{
  "paragraphen": [
    {
      "id": "1767046652455",
      "gesetz": "FeV",
      "nummer": "Eingangsformel ",
      "titel": "Eingangsformel ",
      "gesetzestext": "Das Bundesministerium für Verkehr, Bau und Stadtentwicklung verordnet auf Grund des\n–\n§ 6 Absatz 1 Nummer 1, Nummer 3 Buchstabe c und Nummer 7, § 6e Absatz 1, § 30c Absatz 1 sowie § 63 des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), von denen § 6 Absatz 1 Nummer 1 zuletzt durch Artikel 1 Nummer 2 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 2021), § 6e und § 30c durch Artikel 2 Nummer 4 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) und § 63 durch Artikel 2 Nummer 3 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) geändert worden ist,\n–\n§ 6 Absatz 1 Nummer 1 Buchstabe f in Verbindung mit Absatz 2a des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), von denen § 6 Absatz 2a durch Artikel 2 Nummer 4 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) geändert worden ist, gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/eingangsformel.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046671578",
      "gesetz": "FeV",
      "nummer": "Inhaltsübersicht ",
      "titel": "Inhaltsübersicht ",
      "gesetzestext": "I.\nAllgemeine Regelungen\nfür die Teilnahme am Straßenverkehr\n§  1\tGrundregel der Zulassung\n§  2\tEingeschränkte Zulassung\n§  3\tEinschränkung und Entziehung der Zulassung\nII.\nFühren von Kraftfahrzeugen\n1. Allgemeine Regelungen\n§  4\tErlaubnispflicht und Ausweispflicht für das Führen von Kraftfahrzeugen\n§  5\tSonderbestimmungen für das Führen von Mofas und geschwindigkeitsbeschränkten Kraftfahrzeugen\n§  6\tEinteilung der Fahrerlaubnisklassen\n§ 6a\tFahrerlaubnis der Klasse B mit der Schlüsselzahl 96\n§ 6b\tFahrerlaubnis der Klasse B mit der Schlüsselzahl 196\n§ 6c\tSonderbestimmungen für das Führen von Einsatzfahrzeugen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und des Katastrophenschutzes\n2. Voraussetzungen\nfür die Erteilung einer Fahrerlaubnis\n§  7\tOrdentlicher Wohnsitz im Inland\n§  8\tAusschluss des Vorbesitzes einer Fahrerlaubnis der beantragten Klasse\n§  9\tVoraussetzung des Vorbesitzes einer Fahrerlaubnis anderer Klassen\n§ 10\tMindestalter\n§ 11\tEignung\n§ 12\tSehvermögen\n§ 13\tKlärung von Eignungszweifeln bei Alkoholproblematik\n§ 13a\tKlärung von Eignungszweifeln bei Cannabisproblematik\n§ 14\tKlärung von Eignungszweifeln im Hinblick auf Betäubungsmittel und Arzneimittel\n§ 15\tFahrerlaubnisprüfung\n§ 16\tTheoretische Prüfung\n§ 17\tPraktische Prüfung\n§ 17a\tBeschränkung auf Fahrzeuge mit Automatikgetriebe\n§ 18\tGemeinsame Vorschriften für die theoretische und die praktische Prüfung\n§ 19\tSchulung in Erster Hilfe\n§ 20\tNeuerteilung einer Fahrerlaubnis\n3. Verfahren bei\nder Erteilung einer Fahrerlaubnis\n§ 21\tAntrag auf Erteilung einer Fahrerlaubnis\n§ 22\tVerfahren bei der Behörde und der Technischen Prüfstelle\n§ 22a\tAbweichendes Verfahren bei Elektronischem Prüfauftrag und Vorläufigem Nachweis der Fahrerlaubnis\n§ 23\tGeltungsdauer der Fahrerlaubnis, Beschränkungen und Auflagen\n§ 24\tVerlängerung von Fahrerlaubnissen\n§ 24a\tGültigkeit von Führerscheinen\n§ 25\tAusfertigung des Führerscheins\n§ 25a\tAntrag auf Ausstellung eines Internationalen Führerscheins\n§ 25b\tAusstellung des Internationalen Führerscheins\n4. Sonderbestimmungen\nfür das Führen von Dienstfahrzeugen\n§ 26\tDienstfahrerlaubnis\n§ 27\tVerhältnis von allgemeiner Fahrerlaubnis und Dienstfahrerlaubnis\n5. Sonderbestimmungen\nfür Inhaber ausländischer Fahrerlaubnisse\n§ 28\tAnerkennung von Fahrerlaubnissen aus Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum\n§ 29\tAusländische Fahrerlaubnisse\n§ 29a\tFahrerlaubnisse von in Deutschland stationierten Angehörigen der Streitkräfte der Vereinigten Staaten von Amerika und Kanadas\n§ 30\tErteilung einer Fahrerlaubnis an Inhaber einer Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum\n§ 30a\tWeitergeltung einer deutschen Fahrerlaubnis und Rücktausch von Führerscheinen\n§ 31\tErteilung einer Fahrerlaubnis an Inhaber eine Fahrerlaubnis aus einem Staat außerhalb des Abkommens über den Europäischen Wirtschaftsraum\n6. Fahrerlaubnis auf Probe\n§ 32\tAusnahmen von der Probezeit\n§ 33\tBerechnung der Probezeit bei Inhabern von Dienstfahrerlaubnissen und Fahrerlaubnissen aus Staaten außerhalb des Abkommens über den Europäischen Wirtschaftsraum\n§ 34\tBewertung der Straftaten und Ordnungswidrigkeiten im Rahmen der Fahrerlaubnis auf Probe und Anordnung des Aufbauseminars\n§ 35\tAufbauseminare\n§ 36\tBesondere Aufbauseminare nach § 2b Absatz 2 Satz 2 des Straßenverkehrsgesetzes\n§ 37\tTeilnahmebescheinigung\n§ 38\tVerkehrspsychologische Beratung\n§ 39\tAnordnung der Teilnahme an einem Aufbauseminar und weitere Maßnahmen bei Inhabern einer Dienstfahrerlaubnis\n7. Fahreignungs-Bewertungssystem\n§ 40\tBezeichnung und Bewertung nach dem Fahreignungs-Bewertungssystem\n§ 41\tMaßnahmen der nach Landesrecht zuständigen Behörde\n§ 42\tFahreignungsseminar\n§ 43\tÜberwachung der Fahreignungsseminare nach § 42 und der Einweisungslehrgänge nach § 46 Absatz 2 Satz 1 Nummer 4 des Fahrlehrergesetzes\n§ 43a\tAnforderungen an Qualitätssicherungssysteme für das Fahreignungsseminar\n§ 44\tTeilnahmebescheinigung\n§ 45\t(weggefallen)\n8. Entziehung oder Beschränkung der\nFahrerlaubnis, Anordnung von Auflagen\n§ 46\tEntziehung, Beschränkung, Auflagen\n§ 47\tVerfahrensregelungen\n9. Sonderbestimmungen für das Führen\nvon Taxen, Mietwagen und Kranken-\nkraftwagen sowie von Personenkraftwagen\nim Linienverkehr und bei gewerbsmäßigen\nAusflugsfahrten und Ferienziel-Reisen\n§ 48\tFahrerlaubnis zur Fahrgastbeförderung\n10. Begleitetes Fahren ab 17 Jahre\n§ 48a\tVoraussetzungen\n§ 48b\tEvaluation\nIII.\nRegister\n1. Zentrales Fahrerlaubnisregister\nund örtliche Fahrerlaubnisregister\n§ 49\tSpeicherung der Daten im Zentralen Fahrerlaubnisregister\n§ 50\tÜbermittlung der Daten vom Kraftfahrt-Bundesamt an die Fahrerlaubnisbehörden nach § 2c des Straßenverkehrsgesetzes\n§ 51\tÜbermittlung von Daten aus dem Zentralen Fahrerlaubnisregister nach den §§ 52 und 55 des Straßenverkehrsgesetzes\n§ 52\tAbruf im automatisierten Verfahren aus dem Zentralen Fahrerlaubnisregister durch Stellen im Inland nach § 53 des Straßenverkehrsgesetzes\n§ 53\tAutomatisiertes Anfrage- und Auskunftsverfahren beim Zentralen Fahrerlaubnisregister nach § 54 des Straßenverkehrsgesetzes\n§ 54\tSicherung gegen Missbrauch\n§ 55\tAufzeichnung der Abrufe\n§ 56\tAbruf im automatisierten Verfahren aus dem Zentralen Fahrerlaubnisregister durch Stellen im Ausland nach § 56 des Straßenverkehrsgesetzes\n§ 57\tSpeicherung der Daten in den örtlichen Fahrerlaubnisregistern\n§ 58\tÜbermittlung von Daten aus den örtlichen Fahrerlaubnisregistern\n2. Fahreignungsregister\n§ 59\tSpeicherung von Daten im Fahreignungsregister\n§ 60\tÜbermittlung von Daten nach § 30 des Straßenverkehrsgesetzes\n§ 61\tAbruf im automatisierten Verfahren nach § 30a des Straßenverkehrsgesetzes\n§ 62\tAutomatisiertes Anfrage- und Auskunftsverfahren nach § 30b des Straßenverkehrsgesetzes\n§ 63\tVorzeitige Tilgung\n§ 64\tIdentitätsnachweis\nIV.\nAnerkennung und\nBegutachtung für bestimmte Aufgaben\n§ 65\tÄrztliche Gutachter\n§ 66\tTräger von Begutachtungsstellen für Fahreignung\n§ 67\tSehteststelle\n§ 68\tStellen für die Schulung in Erster Hilfe\n§ 69\tStellen zur Durchführung der Fahrerlaubnisprüfung\n§ 70\tTräger von Kursen zur Wiederherstellung der Kraftfahreignung\n§ 71\tVerkehrspsychologische Beratung\n§ 71a\tTräger von unabhängigen Stellen für die Bestätigung der Eignung von eingesetzten psychologischen Testverfahren und -geräten\n§ 71b\tTräger von unabhängigen Stellen für die Bestätigung der Eignung von Kursen zur Wiederherstellung der Kraftfahreignung\n§ 72\tBegutachtung\nV.\nDurchführungs-, Bußgeld-,\nÜbergangs- und Schlussvorschriften\n§ 73\tZuständigkeiten\n§ 74\tAusnahmen\n§ 75\tOrdnungswidrigkeiten\n§ 76\tÜbergangsrecht\n§ 77\tVerweis auf technische Regelwerke\n§ 78\tInkrafttreten\nAnlagen zur Fahrerlaubnis-Verordnung\nAnlage  1\tMindestanforderungen an die Ausbildung von Bewerbern um eine Prüfbescheinigung für Mofas nach § 5 Absatz 2 durch Fahrlehrer (zu § 5 Absatz 2)\nAnlage  2\tAusbildungs- und Prüfbescheinigungen für Mofas (zu § 5 Absatz 2 und 4)\nAnlage  3\tUmstellung von Fahrerlaubnissen alten Rechts und Umtausch von Führerscheinen nach bisherigen Mustern (zu § 6 Absatz 7)\nAnlage  4\tEignung und bedingte Eignung zum Führen von Kraftfahrzeugen (zu den §§ 11, 13 und 14)\nAnlage 4a\tGrundsätze für die Durchführung der Untersuchungen und die Erstellung der Gutachten (zu § 11 Absatz 5)\nAnlage  5\tEignungsuntersuchungen für Bewerber und Inhaber der Klassen C, C1, D, D1 und der zugehörigen Anhängerklassen E sowie der Fahrerlaubnis zur Fahrgastbeförderung (zu § 11 Absatz 9, § 48 Absatz 4 und 5)\nAnlage  6\tAnforderungen an das Sehvermögen (zu den §§ 12, 48 Absatz 4 und 5)\nAnlage  7\tFahrerlaubnisprüfung (zu § 16 Absatz 2, § 17 Absatz 2 und 3)\nAnlage 7a\tFahrerschulung (zu § 6a Absatz 3 und 4)\nAnlage 7b\tFahrerschulung für das Führen von Krafträdern der Klasse A1 (zu § 6b Absatz 3 und 4)\nAnlage  8\tAllgemeiner Führerschein, Dienstführerschein, Führerschein zur Fahrgastbeförderung (zu § 25 Absatz 1, § 26 Absatz 1, § 48 Absatz 3)\nAnlage 8a\tMuster des Vorläufigen Nachweises der Fahrerlaubnis (VNF) (zu § 22 Absatz 4 Satz 7)\nAnlage 8b\tMuster der Prüfungsbescheinigung zum „Begleiteten Fahren ab 17 Jahre“ (zu § 48a)\nAnlage 8c\tMuster eines Internationalen Führerscheins nach dem Internationalen Abkommen über Kraftfahrzeugverkehr vom 24. April 1926 (zu § 25b Absatz 2)\nAnlage 8d\tMuster eines Internationalen Führerscheins nach dem Übereinkommen über den Straßenverkehr vom 8. November 1968 (zu § 25b Absatz 3)\nAnlage 8e\tUmtausch vor dem 19. Januar 2013 ausgestellter Führerscheine (zu § 24a Absatz 2 Satz 1)\nAnlage  9\tVerwendung von Schlüsselzahlen für Eintragungen in den Führerschein (zu § 25 Absatz 3)\nAnlage 10\tDienstfahrerlaubnisse der Bundeswehr (zu den §§ 26 und 27)\nAnlage 11\tStaatenliste zu den Sonderbestimmungen für Inhaber einer ausländischen Fahrerlaubnis (zu § 31)\nAnlage 12\tBewertung der Straftaten und Ordnungswidrigkeiten im Rahmen der Fahrerlaubnis auf Probe (§ 2a des Straßenverkehrsgesetzes) (zu § 34)\nAnlage 13\tBezeichnung und Bewertung der im Rahmen des Fahreignungs-Bewertungssystems zu berücksichtigenden Straftaten und Ordnungswidrigkeiten (zu § 40)\nAnlage 14\tVoraussetzungen für die amtliche Anerkennung als Träger von Begutachtungsstellen für Fahreignung (zu § 66 Absatz 2)\nAnlage 14a\tVoraussetzungen für die amtliche Anerkennung als Träger einer unabhängigen Stelle für die Bestätigung der Eignung der eingesetzten psychologischen Testverfahren und -geräte und für die Begutachtung dieser Träger durch die Bundesanstalt für Straßenwesen (zu § 71b)\nAnlage 15\tVoraussetzungen für die amtliche Anerkennung als Träger von Kursen zur Wiederherstellung der Kraftfahreignung (zu § 70 Absatz 2)\nAnlage 15a\tVoraussetzungen für die amtliche Anerkennung als Träger einer unabhängigen Stelle für die Bestätigung der Geeignetheit von Kursen zur Wiederherstellung der Kraftfahreignung und für die Begutachtung dieser Träger durch die Bundesanstalt für Straßenwesen (zu § 71a Absatz 3)\nAnlage 16\tRahmenplan für die Durchführung der verkehrspädagogischen Teilmaßnahme des Fahreignungsseminars (zu § 42 Absatz 2)\nAnlage 17\tInhalte der Prüfung im Rahmen der Qualitätssicherung der Fahreignungsseminare und Einweisungslehrgänge (zu § 43a Nummer 3 Buchstabe a)\nAnlage 18\tTeilnahmebescheinigung gemäß § 44 FeV (zu § 44 Absatz 1)\n",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/inhalts_bersicht.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046685724",
      "gesetz": "FeV",
      "nummer": "§ 1",
      "titel": "§ 1 Grundregel der Zulassung",
      "gesetzestext": "Zum Verkehr auf öffentlichen Straßen ist jeder zugelassen, soweit nicht für die Zulassung zu einzelnen Verkehrsarten eine Erlaubnis vorgeschrieben ist.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__1.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046733004",
      "gesetz": "FeV",
      "nummer": "§ 2",
      "titel": "§ 2 Eingeschränkte Zulassung",
      "gesetzestext": "(1) Wer sich infolge körperlicher oder geistiger Beeinträchtigungen nicht sicher im Verkehr bewegen kann, darf am Verkehr nur teilnehmen, wenn Vorsorge getroffen ist, dass er andere nicht gefährdet. Die Pflicht zur Vorsorge, namentlich durch das Anbringen geeigneter Einrichtungen an Fahrzeugen, durch den Ersatz fehlender Gliedmaßen mittels künstlicher Glieder, durch Begleitung oder durch das Tragen von Abzeichen oder Kennzeichen, obliegt dem Verkehrsteilnehmer selbst oder einem für ihn Verantwortlichen.\n(2) Körperlich Behinderte können ihre Behinderung durch gelbe Armbinden an beiden Armen oder andere geeignete, deutlich sichtbare, gelbe Abzeichen mit drei schwarzen Punkten kenntlich machen. Die Abzeichen dürfen nicht an Fahrzeugen angebracht werden. Wesentlich sehbehinderte Fußgänger können ihre Behinderung durch einen weißen Blindenstock, die Begleitung durch einen Blindenhund im weißen Führgeschirr und gelbe Abzeichen nach Satz 1 kenntlich machen.\n(3) Andere Verkehrsteilnehmer dürfen die in Absatz 2 genannten Kennzeichen im Straßenverkehr nicht verwenden.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__2.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046743799",
      "gesetz": "FeV",
      "nummer": "§ 3",
      "titel": "§ 3 Einschränkung und Entziehung der Zulassung",
      "gesetzestext": "(1) Erweist sich jemand als ungeeignet oder nur noch bedingt geeignet zum Führen von Fahrzeugen oder Tieren, hat die Fahrerlaubnisbehörde ihm das Führen zu untersagen, zu beschränken oder die erforderlichen Auflagen anzuordnen. Nach der Untersagung, auf öffentlichen Straßen ein Mofa nach § 4 Absatz 1 Satz 2 Nummer 1 oder ein Kraftfahrzeug nach § 4 Absatz 1 Satz 2 Nummer 1b zu führen, ist die Prüfbescheinigung nach § 5 Absatz 4 Satz 1 unverzüglich der entscheidenden Behörde abzuliefern oder bei Beschränkungen oder Auflagen zur Eintragung vorzulegen. Die Verpflichtung zur Ablieferung oder Vorlage der Prüfbescheinigung besteht auch, wenn die Entscheidung angefochten worden ist, die zuständige Behörde jedoch die sofortige Vollziehung ihrer Verfügung angeordnet hat.\n(2) Rechtfertigen Tatsachen die Annahme, dass der Führer eines Fahrzeugs oder Tieres zum Führen ungeeignet oder nur noch bedingt geeignet ist, finden die Vorschriften der §§ 11 bis 14 entsprechend Anwendung.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__3.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046759715",
      "gesetz": "FeV",
      "nummer": "§ 4",
      "titel": "§ 4 Erlaubnispflicht und Ausweispflicht für das Führen von Kraftfahrzeugen",
      "gesetzestext": "(1) Wer auf öffentlichen Straßen ein Kraftfahrzeug führt, bedarf der Fahrerlaubnis. Ausgenommen sind\n1.\neinspurige Fahrräder mit Hilfsmotor – auch ohne Tretkurbeln –, wenn ihre Bauart Gewähr dafür bietet, dass die Höchstgeschwindigkeit auf ebener Bahn nicht mehr als 25 km/h beträgt (Mofas); besondere Sitze für die Mitnahme von Kindern unter sieben Jahren dürfen jedoch angebracht sein,\n1a.\nElektrokleinstfahrzeuge nach § 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung,\n1b.\nzweirädrige Kraftfahrzeuge der Klasse L1e-B und dreirädrige Kraftfahrzeuge der Klassen L2e-P und L2e-U nach Artikel 4 Absatz 2 Buchstabe a und b der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52) oder nicht EU-typgenehmigte Fahrzeuge mit den jeweils gleichen technischen Eigenschaften, wenn ihre Bauart Gewähr dafür bietet, dass die Höchstgeschwindigkeit auf ebener Bahn auf höchstens 25 km/h beschränkt ist,\n2.\nmotorisierte Krankenfahrstühle (einsitzige, nach der Bauart zum Gebrauch durch körperlich behinderte Personen bestimmte Kraftfahrzeuge mit Elektroantrieb, einer Leermasse von nicht mehr als 300 kg einschließlich Batterien jedoch ohne Fahrer, einer zulässigen Gesamtmasse von nicht mehr als 500 kg, einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 15 km/h und einer Breite über alles von maximal 110 cm),\n3.\nZugmaschinen, die nach ihrer Bauart für die Verwendung land- oder forstwirtschaftlicher Zwecke bestimmt sind, selbstfahrende Arbeitsmaschinen, Stapler und andere Flurförderzeuge jeweils mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 6 km/h sowie einachsige Zug- und Arbeitsmaschinen, die von Fußgängern an Holmen geführt werden.\n(2) Die Fahrerlaubnis ist durch eine gültige amtliche Bescheinigung (Führerschein) nachzuweisen. Beim Führen eines Kraftfahrzeuges ist ein dafür gültiger Führerschein mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Der Internationale Führerschein oder der nationale ausländische Führerschein und eine mit diesem nach § 29 Absatz 2 Satz 2 verbundene Übersetzung ist mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(3) Abweichend von Absatz 2 Satz 1 kann die Fahrerlaubnis auch durch eine andere Bescheinigung als den Führerschein nachgewiesen werden, soweit dies ausdrücklich bestimmt oder zugelassen ist. Absatz 2 Satz 2 gilt für eine Bescheinigung im Sinne des Satzes 1 entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__4.html",
      "praxisbeispiele": []
    }
  ]
}