{
  "paragraphen": [
    {
      "id": "1767046652455",
      "gesetz": "FeV",
      "nummer": "Eingangsformel ",
      "titel": "Eingangsformel ",
      "gesetzestext": "Das Bundesministerium für Verkehr, Bau und Stadtentwicklung verordnet auf Grund des\n–\n§ 6 Absatz 1 Nummer 1, Nummer 3 Buchstabe c und Nummer 7, § 6e Absatz 1, § 30c Absatz 1 sowie § 63 des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), von denen § 6 Absatz 1 Nummer 1 zuletzt durch Artikel 1 Nummer 2 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 2021), § 6e und § 30c durch Artikel 2 Nummer 4 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) und § 63 durch Artikel 2 Nummer 3 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) geändert worden ist,\n–\n§ 6 Absatz 1 Nummer 1 Buchstabe f in Verbindung mit Absatz 2a des Straßenverkehrsgesetzes in der Fassung der Bekanntmachung vom 5. März 2003 (BGBl. I S. 310, 919), von denen § 6 Absatz 2a durch Artikel 2 Nummer 4 des Gesetzes vom 14. August 2006 (BGBl. I S. 1958) geändert worden ist, gemeinsam mit dem Bundesministerium für Umwelt, Naturschutz und Reaktorsicherheit:",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/eingangsformel.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046671578",
      "gesetz": "FeV",
      "nummer": "Inhaltsübersicht ",
      "titel": "Inhaltsübersicht ",
      "gesetzestext": "I.\nAllgemeine Regelungen\nfür die Teilnahme am Straßenverkehr\n§  1\tGrundregel der Zulassung\n§  2\tEingeschränkte Zulassung\n§  3\tEinschränkung und Entziehung der Zulassung\nII.\nFühren von Kraftfahrzeugen\n1. Allgemeine Regelungen\n§  4\tErlaubnispflicht und Ausweispflicht für das Führen von Kraftfahrzeugen\n§  5\tSonderbestimmungen für das Führen von Mofas und geschwindigkeitsbeschränkten Kraftfahrzeugen\n§  6\tEinteilung der Fahrerlaubnisklassen\n§ 6a\tFahrerlaubnis der Klasse B mit der Schlüsselzahl 96\n§ 6b\tFahrerlaubnis der Klasse B mit der Schlüsselzahl 196\n§ 6c\tSonderbestimmungen für das Führen von Einsatzfahrzeugen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und des Katastrophenschutzes\n2. Voraussetzungen\nfür die Erteilung einer Fahrerlaubnis\n§  7\tOrdentlicher Wohnsitz im Inland\n§  8\tAusschluss des Vorbesitzes einer Fahrerlaubnis der beantragten Klasse\n§  9\tVoraussetzung des Vorbesitzes einer Fahrerlaubnis anderer Klassen\n§ 10\tMindestalter\n§ 11\tEignung\n§ 12\tSehvermögen\n§ 13\tKlärung von Eignungszweifeln bei Alkoholproblematik\n§ 13a\tKlärung von Eignungszweifeln bei Cannabisproblematik\n§ 14\tKlärung von Eignungszweifeln im Hinblick auf Betäubungsmittel und Arzneimittel\n§ 15\tFahrerlaubnisprüfung\n§ 16\tTheoretische Prüfung\n§ 17\tPraktische Prüfung\n§ 17a\tBeschränkung auf Fahrzeuge mit Automatikgetriebe\n§ 18\tGemeinsame Vorschriften für die theoretische und die praktische Prüfung\n§ 19\tSchulung in Erster Hilfe\n§ 20\tNeuerteilung einer Fahrerlaubnis\n3. Verfahren bei\nder Erteilung einer Fahrerlaubnis\n§ 21\tAntrag auf Erteilung einer Fahrerlaubnis\n§ 22\tVerfahren bei der Behörde und der Technischen Prüfstelle\n§ 22a\tAbweichendes Verfahren bei Elektronischem Prüfauftrag und Vorläufigem Nachweis der Fahrerlaubnis\n§ 23\tGeltungsdauer der Fahrerlaubnis, Beschränkungen und Auflagen\n§ 24\tVerlängerung von Fahrerlaubnissen\n§ 24a\tGültigkeit von Führerscheinen\n§ 25\tAusfertigung des Führerscheins\n§ 25a\tAntrag auf Ausstellung eines Internationalen Führerscheins\n§ 25b\tAusstellung des Internationalen Führerscheins\n4. Sonderbestimmungen\nfür das Führen von Dienstfahrzeugen\n§ 26\tDienstfahrerlaubnis\n§ 27\tVerhältnis von allgemeiner Fahrerlaubnis und Dienstfahrerlaubnis\n5. Sonderbestimmungen\nfür Inhaber ausländischer Fahrerlaubnisse\n§ 28\tAnerkennung von Fahrerlaubnissen aus Mitgliedstaaten der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum\n§ 29\tAusländische Fahrerlaubnisse\n§ 29a\tFahrerlaubnisse von in Deutschland stationierten Angehörigen der Streitkräfte der Vereinigten Staaten von Amerika und Kanadas\n§ 30\tErteilung einer Fahrerlaubnis an Inhaber einer Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum\n§ 30a\tWeitergeltung einer deutschen Fahrerlaubnis und Rücktausch von Führerscheinen\n§ 31\tErteilung einer Fahrerlaubnis an Inhaber eine Fahrerlaubnis aus einem Staat außerhalb des Abkommens über den Europäischen Wirtschaftsraum\n6. Fahrerlaubnis auf Probe\n§ 32\tAusnahmen von der Probezeit\n§ 33\tBerechnung der Probezeit bei Inhabern von Dienstfahrerlaubnissen und Fahrerlaubnissen aus Staaten außerhalb des Abkommens über den Europäischen Wirtschaftsraum\n§ 34\tBewertung der Straftaten und Ordnungswidrigkeiten im Rahmen der Fahrerlaubnis auf Probe und Anordnung des Aufbauseminars\n§ 35\tAufbauseminare\n§ 36\tBesondere Aufbauseminare nach § 2b Absatz 2 Satz 2 des Straßenverkehrsgesetzes\n§ 37\tTeilnahmebescheinigung\n§ 38\tVerkehrspsychologische Beratung\n§ 39\tAnordnung der Teilnahme an einem Aufbauseminar und weitere Maßnahmen bei Inhabern einer Dienstfahrerlaubnis\n7. Fahreignungs-Bewertungssystem\n§ 40\tBezeichnung und Bewertung nach dem Fahreignungs-Bewertungssystem\n§ 41\tMaßnahmen der nach Landesrecht zuständigen Behörde\n§ 42\tFahreignungsseminar\n§ 43\tÜberwachung der Fahreignungsseminare nach § 42 und der Einweisungslehrgänge nach § 46 Absatz 2 Satz 1 Nummer 4 des Fahrlehrergesetzes\n§ 43a\tAnforderungen an Qualitätssicherungssysteme für das Fahreignungsseminar\n§ 44\tTeilnahmebescheinigung\n§ 45\t(weggefallen)\n8. Entziehung oder Beschränkung der\nFahrerlaubnis, Anordnung von Auflagen\n§ 46\tEntziehung, Beschränkung, Auflagen\n§ 47\tVerfahrensregelungen\n9. Sonderbestimmungen für das Führen\nvon Taxen, Mietwagen und Kranken-\nkraftwagen sowie von Personenkraftwagen\nim Linienverkehr und bei gewerbsmäßigen\nAusflugsfahrten und Ferienziel-Reisen\n§ 48\tFahrerlaubnis zur Fahrgastbeförderung\n10. Begleitetes Fahren ab 17 Jahre\n§ 48a\tVoraussetzungen\n§ 48b\tEvaluation\nIII.\nRegister\n1. Zentrales Fahrerlaubnisregister\nund örtliche Fahrerlaubnisregister\n§ 49\tSpeicherung der Daten im Zentralen Fahrerlaubnisregister\n§ 50\tÜbermittlung der Daten vom Kraftfahrt-Bundesamt an die Fahrerlaubnisbehörden nach § 2c des Straßenverkehrsgesetzes\n§ 51\tÜbermittlung von Daten aus dem Zentralen Fahrerlaubnisregister nach den §§ 52 und 55 des Straßenverkehrsgesetzes\n§ 52\tAbruf im automatisierten Verfahren aus dem Zentralen Fahrerlaubnisregister durch Stellen im Inland nach § 53 des Straßenverkehrsgesetzes\n§ 53\tAutomatisiertes Anfrage- und Auskunftsverfahren beim Zentralen Fahrerlaubnisregister nach § 54 des Straßenverkehrsgesetzes\n§ 54\tSicherung gegen Missbrauch\n§ 55\tAufzeichnung der Abrufe\n§ 56\tAbruf im automatisierten Verfahren aus dem Zentralen Fahrerlaubnisregister durch Stellen im Ausland nach § 56 des Straßenverkehrsgesetzes\n§ 57\tSpeicherung der Daten in den örtlichen Fahrerlaubnisregistern\n§ 58\tÜbermittlung von Daten aus den örtlichen Fahrerlaubnisregistern\n2. Fahreignungsregister\n§ 59\tSpeicherung von Daten im Fahreignungsregister\n§ 60\tÜbermittlung von Daten nach § 30 des Straßenverkehrsgesetzes\n§ 61\tAbruf im automatisierten Verfahren nach § 30a des Straßenverkehrsgesetzes\n§ 62\tAutomatisiertes Anfrage- und Auskunftsverfahren nach § 30b des Straßenverkehrsgesetzes\n§ 63\tVorzeitige Tilgung\n§ 64\tIdentitätsnachweis\nIV.\nAnerkennung und\nBegutachtung für bestimmte Aufgaben\n§ 65\tÄrztliche Gutachter\n§ 66\tTräger von Begutachtungsstellen für Fahreignung\n§ 67\tSehteststelle\n§ 68\tStellen für die Schulung in Erster Hilfe\n§ 69\tStellen zur Durchführung der Fahrerlaubnisprüfung\n§ 70\tTräger von Kursen zur Wiederherstellung der Kraftfahreignung\n§ 71\tVerkehrspsychologische Beratung\n§ 71a\tTräger von unabhängigen Stellen für die Bestätigung der Eignung von eingesetzten psychologischen Testverfahren und -geräten\n§ 71b\tTräger von unabhängigen Stellen für die Bestätigung der Eignung von Kursen zur Wiederherstellung der Kraftfahreignung\n§ 72\tBegutachtung\nV.\nDurchführungs-, Bußgeld-,\nÜbergangs- und Schlussvorschriften\n§ 73\tZuständigkeiten\n§ 74\tAusnahmen\n§ 75\tOrdnungswidrigkeiten\n§ 76\tÜbergangsrecht\n§ 77\tVerweis auf technische Regelwerke\n§ 78\tInkrafttreten\nAnlagen zur Fahrerlaubnis-Verordnung\nAnlage  1\tMindestanforderungen an die Ausbildung von Bewerbern um eine Prüfbescheinigung für Mofas nach § 5 Absatz 2 durch Fahrlehrer (zu § 5 Absatz 2)\nAnlage  2\tAusbildungs- und Prüfbescheinigungen für Mofas (zu § 5 Absatz 2 und 4)\nAnlage  3\tUmstellung von Fahrerlaubnissen alten Rechts und Umtausch von Führerscheinen nach bisherigen Mustern (zu § 6 Absatz 7)\nAnlage  4\tEignung und bedingte Eignung zum Führen von Kraftfahrzeugen (zu den §§ 11, 13 und 14)\nAnlage 4a\tGrundsätze für die Durchführung der Untersuchungen und die Erstellung der Gutachten (zu § 11 Absatz 5)\nAnlage  5\tEignungsuntersuchungen für Bewerber und Inhaber der Klassen C, C1, D, D1 und der zugehörigen Anhängerklassen E sowie der Fahrerlaubnis zur Fahrgastbeförderung (zu § 11 Absatz 9, § 48 Absatz 4 und 5)\nAnlage  6\tAnforderungen an das Sehvermögen (zu den §§ 12, 48 Absatz 4 und 5)\nAnlage  7\tFahrerlaubnisprüfung (zu § 16 Absatz 2, § 17 Absatz 2 und 3)\nAnlage 7a\tFahrerschulung (zu § 6a Absatz 3 und 4)\nAnlage 7b\tFahrerschulung für das Führen von Krafträdern der Klasse A1 (zu § 6b Absatz 3 und 4)\nAnlage  8\tAllgemeiner Führerschein, Dienstführerschein, Führerschein zur Fahrgastbeförderung (zu § 25 Absatz 1, § 26 Absatz 1, § 48 Absatz 3)\nAnlage 8a\tMuster des Vorläufigen Nachweises der Fahrerlaubnis (VNF) (zu § 22 Absatz 4 Satz 7)\nAnlage 8b\tMuster der Prüfungsbescheinigung zum „Begleiteten Fahren ab 17 Jahre“ (zu § 48a)\nAnlage 8c\tMuster eines Internationalen Führerscheins nach dem Internationalen Abkommen über Kraftfahrzeugverkehr vom 24. April 1926 (zu § 25b Absatz 2)\nAnlage 8d\tMuster eines Internationalen Führerscheins nach dem Übereinkommen über den Straßenverkehr vom 8. November 1968 (zu § 25b Absatz 3)\nAnlage 8e\tUmtausch vor dem 19. Januar 2013 ausgestellter Führerscheine (zu § 24a Absatz 2 Satz 1)\nAnlage  9\tVerwendung von Schlüsselzahlen für Eintragungen in den Führerschein (zu § 25 Absatz 3)\nAnlage 10\tDienstfahrerlaubnisse der Bundeswehr (zu den §§ 26 und 27)\nAnlage 11\tStaatenliste zu den Sonderbestimmungen für Inhaber einer ausländischen Fahrerlaubnis (zu § 31)\nAnlage 12\tBewertung der Straftaten und Ordnungswidrigkeiten im Rahmen der Fahrerlaubnis auf Probe (§ 2a des Straßenverkehrsgesetzes) (zu § 34)\nAnlage 13\tBezeichnung und Bewertung der im Rahmen des Fahreignungs-Bewertungssystems zu berücksichtigenden Straftaten und Ordnungswidrigkeiten (zu § 40)\nAnlage 14\tVoraussetzungen für die amtliche Anerkennung als Träger von Begutachtungsstellen für Fahreignung (zu § 66 Absatz 2)\nAnlage 14a\tVoraussetzungen für die amtliche Anerkennung als Träger einer unabhängigen Stelle für die Bestätigung der Eignung der eingesetzten psychologischen Testverfahren und -geräte und für die Begutachtung dieser Träger durch die Bundesanstalt für Straßenwesen (zu § 71b)\nAnlage 15\tVoraussetzungen für die amtliche Anerkennung als Träger von Kursen zur Wiederherstellung der Kraftfahreignung (zu § 70 Absatz 2)\nAnlage 15a\tVoraussetzungen für die amtliche Anerkennung als Träger einer unabhängigen Stelle für die Bestätigung der Geeignetheit von Kursen zur Wiederherstellung der Kraftfahreignung und für die Begutachtung dieser Träger durch die Bundesanstalt für Straßenwesen (zu § 71a Absatz 3)\nAnlage 16\tRahmenplan für die Durchführung der verkehrspädagogischen Teilmaßnahme des Fahreignungsseminars (zu § 42 Absatz 2)\nAnlage 17\tInhalte der Prüfung im Rahmen der Qualitätssicherung der Fahreignungsseminare und Einweisungslehrgänge (zu § 43a Nummer 3 Buchstabe a)\nAnlage 18\tTeilnahmebescheinigung gemäß § 44 FeV (zu § 44 Absatz 1)\n",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/inhalts_bersicht.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046685724",
      "gesetz": "FeV",
      "nummer": "§ 1",
      "titel": "§ 1 Grundregel der Zulassung",
      "gesetzestext": "Zum Verkehr auf öffentlichen Straßen ist jeder zugelassen, soweit nicht für die Zulassung zu einzelnen Verkehrsarten eine Erlaubnis vorgeschrieben ist.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__1.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046733004",
      "gesetz": "FeV",
      "nummer": "§ 2",
      "titel": "§ 2 Eingeschränkte Zulassung",
      "gesetzestext": "(1) Wer sich infolge körperlicher oder geistiger Beeinträchtigungen nicht sicher im Verkehr bewegen kann, darf am Verkehr nur teilnehmen, wenn Vorsorge getroffen ist, dass er andere nicht gefährdet. Die Pflicht zur Vorsorge, namentlich durch das Anbringen geeigneter Einrichtungen an Fahrzeugen, durch den Ersatz fehlender Gliedmaßen mittels künstlicher Glieder, durch Begleitung oder durch das Tragen von Abzeichen oder Kennzeichen, obliegt dem Verkehrsteilnehmer selbst oder einem für ihn Verantwortlichen.\n(2) Körperlich Behinderte können ihre Behinderung durch gelbe Armbinden an beiden Armen oder andere geeignete, deutlich sichtbare, gelbe Abzeichen mit drei schwarzen Punkten kenntlich machen. Die Abzeichen dürfen nicht an Fahrzeugen angebracht werden. Wesentlich sehbehinderte Fußgänger können ihre Behinderung durch einen weißen Blindenstock, die Begleitung durch einen Blindenhund im weißen Führgeschirr und gelbe Abzeichen nach Satz 1 kenntlich machen.\n(3) Andere Verkehrsteilnehmer dürfen die in Absatz 2 genannten Kennzeichen im Straßenverkehr nicht verwenden.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__2.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046743799",
      "gesetz": "FeV",
      "nummer": "§ 3",
      "titel": "§ 3 Einschränkung und Entziehung der Zulassung",
      "gesetzestext": "(1) Erweist sich jemand als ungeeignet oder nur noch bedingt geeignet zum Führen von Fahrzeugen oder Tieren, hat die Fahrerlaubnisbehörde ihm das Führen zu untersagen, zu beschränken oder die erforderlichen Auflagen anzuordnen. Nach der Untersagung, auf öffentlichen Straßen ein Mofa nach § 4 Absatz 1 Satz 2 Nummer 1 oder ein Kraftfahrzeug nach § 4 Absatz 1 Satz 2 Nummer 1b zu führen, ist die Prüfbescheinigung nach § 5 Absatz 4 Satz 1 unverzüglich der entscheidenden Behörde abzuliefern oder bei Beschränkungen oder Auflagen zur Eintragung vorzulegen. Die Verpflichtung zur Ablieferung oder Vorlage der Prüfbescheinigung besteht auch, wenn die Entscheidung angefochten worden ist, die zuständige Behörde jedoch die sofortige Vollziehung ihrer Verfügung angeordnet hat.\n(2) Rechtfertigen Tatsachen die Annahme, dass der Führer eines Fahrzeugs oder Tieres zum Führen ungeeignet oder nur noch bedingt geeignet ist, finden die Vorschriften der §§ 11 bis 14 entsprechend Anwendung.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__3.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046759715",
      "gesetz": "FeV",
      "nummer": "§ 4",
      "titel": "§ 4 Erlaubnispflicht und Ausweispflicht für das Führen von Kraftfahrzeugen",
      "gesetzestext": "(1) Wer auf öffentlichen Straßen ein Kraftfahrzeug führt, bedarf der Fahrerlaubnis. Ausgenommen sind\n1.\neinspurige Fahrräder mit Hilfsmotor – auch ohne Tretkurbeln –, wenn ihre Bauart Gewähr dafür bietet, dass die Höchstgeschwindigkeit auf ebener Bahn nicht mehr als 25 km/h beträgt (Mofas); besondere Sitze für die Mitnahme von Kindern unter sieben Jahren dürfen jedoch angebracht sein,\n1a.\nElektrokleinstfahrzeuge nach § 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung,\n1b.\nzweirädrige Kraftfahrzeuge der Klasse L1e-B und dreirädrige Kraftfahrzeuge der Klassen L2e-P und L2e-U nach Artikel 4 Absatz 2 Buchstabe a und b der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52) oder nicht EU-typgenehmigte Fahrzeuge mit den jeweils gleichen technischen Eigenschaften, wenn ihre Bauart Gewähr dafür bietet, dass die Höchstgeschwindigkeit auf ebener Bahn auf höchstens 25 km/h beschränkt ist,\n2.\nmotorisierte Krankenfahrstühle (einsitzige, nach der Bauart zum Gebrauch durch körperlich behinderte Personen bestimmte Kraftfahrzeuge mit Elektroantrieb, einer Leermasse von nicht mehr als 300 kg einschließlich Batterien jedoch ohne Fahrer, einer zulässigen Gesamtmasse von nicht mehr als 500 kg, einer bauartbedingten Höchstgeschwindigkeit von nicht mehr als 15 km/h und einer Breite über alles von maximal 110 cm),\n3.\nZugmaschinen, die nach ihrer Bauart für die Verwendung land- oder forstwirtschaftlicher Zwecke bestimmt sind, selbstfahrende Arbeitsmaschinen, Stapler und andere Flurförderzeuge jeweils mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 6 km/h sowie einachsige Zug- und Arbeitsmaschinen, die von Fußgängern an Holmen geführt werden.\n(2) Die Fahrerlaubnis ist durch eine gültige amtliche Bescheinigung (Führerschein) nachzuweisen. Beim Führen eines Kraftfahrzeuges ist ein dafür gültiger Führerschein mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Der Internationale Führerschein oder der nationale ausländische Führerschein und eine mit diesem nach § 29 Absatz 2 Satz 2 verbundene Übersetzung ist mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(3) Abweichend von Absatz 2 Satz 1 kann die Fahrerlaubnis auch durch eine andere Bescheinigung als den Führerschein nachgewiesen werden, soweit dies ausdrücklich bestimmt oder zugelassen ist. Absatz 2 Satz 2 gilt für eine Bescheinigung im Sinne des Satzes 1 entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__4.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046782724",
      "gesetz": "FeV",
      "nummer": "§ 5",
      "titel": "§ 5 Sonderbestimmungen für das Führen von Mofas und geschwindigkeitsbeschränkten Kraftfahrzeugen",
      "gesetzestext": "(1) Wer auf öffentlichen Straßen ein Mofa (§ 4 Absatz 1 Satz 2 Nummer 1) oder ein Kraftfahrzeug, das den Bestimmungen des § 4 Absatz 1 Satz 2 Nummer 1b entspricht, führt, muss in einer Prüfung nachgewiesen haben, dass er\n1.\nausreichende Kenntnisse der für das Führen eines Kraftfahrzeugs maßgebenden gesetzlichen Vorschriften hat und\n2.\nmit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist.\nDie Prüfung muss nicht ablegen, wer eine Fahrerlaubnis nach § 4 oder eine zum Führen von Kraftfahrzeugen im Inland berechtigende ausländische Erlaubnis besitzt. Die zuständige oberste Landesbehörde oder die von ihr bestimmte oder nach Landesrecht zuständige Stelle bestimmt die prüfende Stelle.\n(2) Der Bewerber wird zur Prüfung zugelassen, wenn er von einem zur Ausbildung berechtigten Fahrlehrer entsprechend den Mindestanforderungen der Anlage 1 ausgebildet worden ist und hierüber der prüfenden Stelle eine Bescheinigung nach dem Muster in Anlage 2 vorlegt. Ein Fahrlehrer ist zu der Ausbildung berechtigt, wenn er die Fahrlehrerlaubnis der Klasse A besitzt. § 1 Absatz 4 Satz 1 des Fahrlehrergesetzes gilt entsprechend. Der Fahrlehrer darf die Ausbildungsbescheinigung nur ausstellen, wenn er eine Ausbildung durchgeführt hat, die den Mindestanforderungen der Anlage 1 entspricht.\n(3) Die zuständige oberste Landesbehörde oder die von ihr bestimmte oder nach Landesrecht zuständige Stelle kann als Träger der Ausbildung im Sinne des Absatzes 2 Satz 1 öffentliche Schulen oder private Ersatzschulen anerkennen. In diesem Fall hat der Bewerber der prüfenden Stelle eine Ausbildungsbescheinigung einer nach Satz 1 anerkannten Schule vorzulegen, aus der hervorgeht, dass er an einem anerkannten Ausbildungskurs in der Schule teilgenommen hat.\n(4) Die prüfende Stelle hat über die bestandene Prüfung eine Prüfbescheinigung zum Führen von Mofas und zwei- und dreirädriger Kraftfahrzeuge bis 25 km/h nach Anlage 2 auszufertigen. Die Bescheinigung ist beim Führen eines Mofas nach § 4 Absatz 1 Satz 2 Nummer 1 oder eines Kraftfahrzeugs nach § 4 Absatz 1 Satz 2 Nummer 1b mitzuführen und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen. Für die Inhaber einer Fahrerlaubnis gilt § 4 Absatz 2 Satz 2 entsprechend.\n(5) Wer die Prüfung noch nicht abgelegt hat, darf ein Mofa nach § 4 Absatz 1 Satz 2 Nummer 1 oder ein Kraftfahrzeug nach § 4 Absatz 1 Satz 2 Nummer 1b auf öffentlichen Straßen führen, wenn er von einem zur Ausbildung berechtigten Fahrlehrer beaufsichtigt wird; der Fahrlehrer gilt als Führer des Fahrzeugs.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__5.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046799020",
      "gesetz": "FeV",
      "nummer": "§ 6",
      "titel": "§ 6 Einteilung der Fahrerlaubnisklassen",
      "gesetzestext": "(1) Die Fahrerlaubnis wird in folgenden Klassen erteilt:\nKlasse AM:\n–\nleichte zweirädrige Kraftfahrzeuge der Klasse L1e-B nach Artikel 4 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52),\n–\ndreirädrige Kleinkrafträder der Klasse L2e nach Artikel 4 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52),\n–\nleichte vierrädrige Kraftfahrzeuge der Klasse L6e nach Artikel 4 Absatz 2 Buchstabe f der Verordnung (EU) Nr. 168/2013 des Europäischen Parlaments und des Rates vom 15. Januar 2013 über die Genehmigung und Marktüberwachung von zwei- oder dreirädrigen und vierrädrigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52).\nKlasse A1:\n–\nKrafträder (auch mit Beiwagen) mit einem Hubraum von bis zu 125 cm3, einer Motorleistung von nicht mehr als 11 kW, bei denen das Verhältnis der Leistung zum Gewicht 0,1 kW/kg nicht übersteigt,\n–\ndreirädrige Kraftfahrzeuge mit symmetrisch angeordneten Rädern und einem Hubraum von mehr als 50 cm3 bei Verbrennungsmotoren oder einer bauartbedingten Höchstgeschwindigkeit von mehr als 45 km/h und mit einer Leistung von bis zu 15 kW.\nKlasse A2:\nKrafträder (auch mit Beiwagen) mit\na)\neiner Motorleistung von nicht mehr als 35 kW und\nb)\neinem Verhältnis der Leistung zum Gewicht von nicht mehr als 0,2 kW/kg,\ndie nicht von einem Kraftrad mit einer Leistung von über 70 kW Motorleistung abgeleitet sind.\nKlasse A:\n–\nKrafträder (auch mit Beiwagen) mit einem Hubraum von mehr als 50 cm3 oder mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 45 km/h und\n–\ndreirädrige Kraftfahrzeuge mit einer Leistung von mehr als 15 kW und dreirädrige Kraftfahrzeuge mit symmetrisch angeordneten Rädern und einem Hubraum von mehr als 50 cm3 bei Verbrennungsmotoren oder einer bauartbedingten Höchstgeschwindigkeit von mehr als 45 km/h und mit einer Leistung von mehr als 15 kW.\nKlasse B:\nKraftfahrzeuge – ausgenommen Kraftfahrzeuge der Klassen AM, A1, A2 und A – mit einer zulässigen Gesamtmasse von nicht mehr als 3 500 kg, die zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind (auch mit Anhänger mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg oder mit Anhänger über 750 kg zulässiger Gesamtmasse, sofern 3 500 kg zulässige Gesamtmasse der Kombination nicht überschritten wird).\nKlasse BE:\nFahrzeugkombinationen, die aus einem Zugfahrzeug der Klasse B und einem Anhänger oder Sattelanhänger bestehen, sofern die zulässige Gesamtmasse des Anhängers oder Sattelanhängers 3 500 kg nicht übersteigt.\nKlasse C1:\nKraftfahrzeuge, ausgenommen Kraftfahrzeuge der Klassen AM, A1, A2, A, D1 und D, mit einer zulässigen Gesamtmasse von mehr als 3 500 kg, aber nicht mehr als 7 500 kg, und die zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind (auch mit Anhänger mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg).\nKlasse C1E:\nFahrzeugkombinationen, die aus einem Zugfahrzeug\n–\nder Klasse C1 und einem Anhänger oder Sattelanhänger mit einer zulässigen Gesamtmasse von mehr als 750 kg bestehen, sofern die zulässige Gesamtmasse der Fahrzeugkombination 12 000 kg nicht übersteigt,\n–\nder Klasse B und einem Anhänger oder Sattelanhänger mit einer zulässigen Gesamtmasse von mehr als 3 500 kg bestehen, sofern die zulässige Gesamtmasse der Fahrzeugkombination 12 000 kg nicht übersteigt.\nKlasse C:\nKraftfahrzeuge, ausgenommen Kraftfahrzeuge der Klassen AM, A1, A2, A, D1 und D, mit einer zulässigen Gesamtmasse von mehr als 3 500 kg, die zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind (auch mit Anhänger mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg).\nKlasse CE:\nFahrzeugkombinationen, die aus einem Zugfahrzeug der Klasse C und Anhängern oder einem Sattelanhänger mit einer zulässigen Gesamtmasse von mehr als 750 kg bestehen.\nKlasse D1:\nKraftfahrzeuge, ausgenommen Kraftfahrzeuge der Klassen AM, A1, A2, A, die zur Beförderung von nicht mehr als 16 Personen außer dem Fahrzeugführer ausgelegt und gebaut sind und deren Länge nicht mehr als 8 m beträgt (auch mit Anhänger mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg).\nKlasse D1E:\nFahrzeugkombinationen, die aus einem Zugfahrzeug der Klasse D1 und einem Anhänger mit einer zulässigen Gesamtmasse von mehr als 750 kg bestehen.\nKlasse D:\nKraftfahrzeuge, ausgenommen Kraftfahrzeuge der Klassen AM, A1, A2, A, die zur Beförderung von mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind (auch mit Anhänger mit einer zulässigen Gesamtmasse von nicht mehr als 750 kg).\nKlasse DE:\nFahrzeugkombinationen, die aus einem Zugfahrzeug der Klasse D und einem Anhänger mit einer zulässigen Gesamtmasse von mehr als 750 kg bestehen.\nKlasse T:\nZugmaschinen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 60 km/h und selbstfahrende Arbeitsmaschinen oder selbstfahrende Futtermischwagen mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 40 km/h, die jeweils nach ihrer Bauart zur Verwendung für land- oder forstwirtschaftliche Zwecke bestimmt sind und für solche Zwecke eingesetzt werden (jeweils auch mit Anhängern).\nKlasse L:\nZugmaschinen, die nach ihrer Bauart zur Verwendung für land- oder forstwirtschaftliche Zwecke bestimmt sind und für solche Zwecke eingesetzt werden, mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 40 km/h und Kombinationen aus diesen Fahrzeugen und Anhängern, wenn sie mit einer Geschwindigkeit von nicht mehr als 25 km/h geführt werden, sowie selbstfahrende Arbeitsmaschinen, selbstfahrende Futtermischwagen, Stapler und andere Flurförderzeuge jeweils mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 25 km/h und Kombinationen aus diesen Fahrzeugen und Anhängern.\nDie zulässige Gesamtmasse einer Fahrzeugkombination errechnet sich aus der Summe der zulässigen Gesamtmasse der Einzelfahrzeuge ohne Berücksichtigung von Stütz- und Aufliegelasten. Die Erlaubnis kann auf einzelne Fahrzeugarten dieser Klassen beschränkt werden. Beim Abschleppen eines Kraftfahrzeugs genügt die Fahrerlaubnis für die Klasse des abschleppenden Fahrzeugs.\n(2) Zugmaschinen der Klasse T mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von mehr als 40 km/h dürfen nur von Inhabern einer Fahrerlaubnis der Klasse T geführt werden, die das 18. Lebensjahr vollendet haben; dies gilt nicht bei der Rückfahrt von der praktischen Befähigungsprüfung, sofern der Inhaber der Fahrerlaubnis dabei von einem Fahrlehrer begleitet wird, sowie bei Fahrproben nach § 42 im Rahmen von Aufbauseminaren und auf Grund von Anordnungen nach § 46.\n(3) Außerdem berechtigt\n1.\ndie Fahrerlaubnis der Klasse A zum Führen von Fahrzeugen der Klassen AM, A1 und A2,\n2.\ndie Fahrerlaubnis der Klasse A2 zum Führen von Fahrzeugen der Klassen A1 und AM,\n3.\ndie Fahrerlaubnis der Klasse A1 zum Führen von Fahrzeugen der Klasse AM\n4.\ndie Fahrerlaubnis der Klasse B zum Führen von Fahrzeugen der Klassen AM und L,\n5.\ndie Fahrerlaubnis der Klasse C zum Führen von Fahrzeugen der Klasse C1,\n6.\ndie Fahrerlaubnis der Klasse CE zum Führen von Fahrzeugen der Klassen C1E, BE und T sowie DE, sofern er zum Führen von Fahrzeugen der Klasse D berechtigt ist,\n7.\ndie Fahrerlaubnis der Klasse C1E zum Führen von Fahrzeugen der Klassen BE sowie D1E, sofern der Inhaber zum Führen von Fahrzeugen der Klasse D1 berechtigt ist,\n8.\ndie Fahrerlaubnis der Klasse D zum Führen von Fahrzeugen der Klasse D1,\n9.\ndie Fahrerlaubnis der Klasse D1E zum Führen von Fahrzeugen der Klasse BE,\n10.\ndie Fahrerlaubnis der Klasse DE zum Führen von Fahrzeugen der Klassen D1E und BE,\n11.\ndie Fahrerlaubnis der Klasse T zum Führen von Fahrzeugen der Klassen AM und L.\nSatz 1 Nummer 1 gilt nicht für eine Fahrerlaubnis der Klasse A, die unter Verwendung der Schlüsselzahl 79.03 oder 79.04 erteilt worden ist.\n(3a) Die Fahrerlaubnis der Klasse B berechtigt auch zum Führen von dreirädrigen Kraftfahrzeugen im Inland, im Falle eines Kraftfahrzeugs mit einer Motorleistung von mehr als 15 kW jedoch nur, soweit der Inhaber der Fahrerlaubnis mindestens 21 Jahre alt ist.\n(3b) Die Fahrerlaubnis der Klasse B berechtigt im Inland, sofern der Inhaber diese seit mindestens zwei Jahren besitzt, auch zum Führen von Fahrzeugen\n–\ndie ganz oder teilweise mit\na)\nStrom,\nb)\nWasserstoff,\nc)\nErdgas, einschließlich Biomethan, gasförmig (komprimiertes Erdgas – CNG) und flüssig (Flüssigerdgas – LNG),\nd)\nFlüssiggas (LPG),\ne)\nmechanischer Energie aus bordeigenen Speichern/bordeigenen Quellen, einschließlich Abwärme,\nalternativ angetrieben werden,\n–\nmit einer Gesamtmasse von mehr als 3 500 kg, jedoch nicht mehr als 4 250 kg,\n–\nfür die Güterbeförderung und\n–\nohne Anhänger,\nsofern\n–\ndie 3 500 kg überschreitende Masse ausschließlich dem zusätzlichen Gewicht des Antriebssystems gegenüber dem Antriebssystem eines Fahrzeugs mit denselben Abmessungen, das mit einem herkömmlichen Verbrennungsmotor mit Fremd- oder Selbstzündung ausgestattet ist, geschuldet ist und\n–\ndie Ladekapazität gegenüber diesem Fahrzeug nicht erhöht ist.\n(4) Fahrerlaubnisse der Klassen C, C1, CE oder C1E berechtigen im Inland auch zum Führen von Kraftomnibussen – gegebenenfalls mit Anhänger – mit einer entsprechenden zulässigen Gesamtmasse und ohne Fahrgäste, wenn die Fahrten lediglich zur Überprüfung des technischen Zustands des Fahrzeugs dienen.\n(4a) Eine Fahrerlaubnis der Klasse C1 berechtigt auch zum Führen von Fahrzeugen mit einer zulässigen Gesamtmasse von mehr als 3 500 kg, aber nicht mehr als 7 500 kg, und die zur Beförderung von nicht mehr als acht Personen außer dem Fahrzeugführer ausgelegt und gebaut sind mit insbesondere folgender, für die Genehmigung der Fahrzeugtypen maßgeblicher, besonderer Zweckbestimmung:\n1.\nEinsatzfahrzeuge der Feuerwehr,\n2.\nEinsatzfahrzeuge der Polizei,\n3.\nEinsatzfahrzeuge der nach Landesrecht anerkannten Rettungsdienste,\n4.\nEinsatzfahrzeuge des Technischen Hilfswerks,\n5.\nEinsatzfahrzeuge sonstiger Einheiten des Katastrophenschutzes,\n6.\nKrankenkraftwagen,\n7.\nNotarzteinsatz- und Sanitätsfahrzeuge,\n8.\nBeschussgeschützte Fahrzeuge,\n9.\nPost, Funk- und Fernmeldefahrzeuge,\n10.\nSpezialisierte Verkaufswagen,\n11.\nRollstuhlgerechte Fahrzeuge,\n12.\nLeichenwagen und\n13.\nWohnmobile.\nSatz 1 gilt für die Fahrerlaubnis der Klassen C1E, C und CE entsprechend.\n(5) Unter land- oder forstwirtschaftliche Zwecke im Rahmen der Fahrerlaubnis der Klassen T und L fallen\n1.\nBetrieb von Landwirtschaft, Forstwirtschaft, Weinbau, Gartenbau, Obstbau, Gemüsebau, Baumschulen, Tierzucht, Tierhaltung, Fischzucht, Teichwirtschaft, Fischerei, Imkerei, Jagd sowie den Zielen des Natur- und Umweltschutzes dienende Landschaftspflege,\n2.\nPark-, Garten-, Böschungs- und Friedhofspflege,\n3.\nlandwirtschaftliche Nebenerwerbstätigkeit und Nachbarschaftshilfe von Landwirten,\n4.\nBetrieb von land- und forstwirtschaftlichen Lohnunternehmen und andere überbetriebliche Maschinenverwendung,\n5.\nBetrieb von Unternehmen, die unmittelbar der Sicherung, Überwachung und Förderung der Landwirtschaft überwiegend dienen,\n6.\nBetrieb von Werkstätten zur Reparatur, Wartung und Prüfung von Fahrzeugen sowie Probefahrten der Hersteller von Fahrzeugen, die jeweils im Rahmen der Nummern 1 bis 5 eingesetzt werden, und\n7.\nWinterdienst.\n(6) Fahrerlaubnisse, die bis zum Ablauf des 15. Juli 2019 erteilt worden sind (Fahrerlaubnisse alten Rechts) bleiben im Umfang der bisherigen Berechtigungen, wie er sich aus der Anlage 3 ergibt, bestehen und erstrecken sich vorbehaltlich der Bestimmungen in § 76 auf den Umfang der ab dem 16. Juli 2019 geltenden Fahrerlaubnisse nach Absatz 1. Auf Antrag wird Inhabern von Fahrerlaubnissen alten Rechts ein neuer Führerschein mit Umstellung auf die neuen Fahrerlaubnisklassen entsprechend Satz 1 ausgefertigt.\n(7) (weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__6.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046820936",
      "gesetz": "FeV",
      "nummer": "§ 6a",
      "titel": "§ 6a Fahrerlaubnis der Klasse B mit der Schlüsselzahl 96",
      "gesetzestext": "(1) Die Fahrerlaubnis der Klasse B kann mit der Schlüsselzahl 96 erteilt werden für Fahrzeugkombinationen bestehend aus einem Kraftfahrzeug der Klasse B und einem Anhänger mit einer zulässigen Gesamtmasse von mehr als 750 kg, sofern die zulässige Gesamtmasse der Fahrzeugkombination 3 500 kg überschreitet, aber 4 250 kg nicht übersteigt. Die Schlüsselzahl 96 darf nur zugeteilt werden, wenn der Bewerber bereits die Fahrerlaubnis der Klasse B besitzt oder die Voraussetzungen für deren Erteilung erfüllt hat; in diesem Fall darf die Schlüsselzahl 96 frühestens mit der Fahrerlaubnis für die Klasse B zugeteilt werden.\n(2) Das Mindestalter für die Erteilung der Fahrerlaubnis der Klasse B mit der Schlüsselzahl 96 beträgt 18 Jahre, im Fall des Begleiteten Fahrens ab 17 Jahre nach § 48a 17 Jahre.\n(3) Für die Eintragung der Schlüsselzahl 96 in die Fahrerlaubnis der Klasse B bedarf es einer Fahrerschulung. Die Inhalte der Fahrerschulung ergeben sich aus Anlage 7a.\n(4) Beim Antrag auf Eintragung der Schlüsselzahl 96 in die Klasse B ist vor deren Eintragung der Nachweis einer Fahrerschulung nach dem Muster nach Anlage 7a beizubringen.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__6a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046838927",
      "gesetz": "FeV",
      "nummer": "§ 6b",
      "titel": "§ 6b Fahrerlaubnis der Klasse B mit der Schlüsselzahl 196",
      "gesetzestext": "(1) Die Fahrerlaubnis der Klasse B kann mit der Schlüsselzahl 196 erteilt werden für Krafträder(auch mit Beiwagen) mit einem Hubraum von bis zu 125 cm3, einer Motorleistung von nicht mehr als 11 kW, bei denen das Verhältnis der Leistung zum Gewicht 0,1 kW/kg nicht übersteigt. Die Schlüsselzahl 196 darf nur zugeteilt werden, wenn der Teilnehmer bereits seit mindestens fünf Jahren die Fahrerlaubnis der Klasse B besitzt. Die Regelungen der Anlage 3 bleiben unberührt. Die Berechtigung nach Satz 1 gilt nur im Inland.\n(2) Das Mindestalter für die Erteilung der Fahrerlaubnis der Klasse B mit der Schlüsselzahl 196 beträgt 25 Jahre.\n(3) Für die Eintragung der Schlüsselzahl 196 in die Fahrerlaubnis der Klasse B bedarf es einer Fahrerschulung. Die Inhalte der Fahrerschulung ergeben sich aus der Anlage 7b.\n(4) Beim Antrag auf Eintragung der Schlüsselzahl 196 in die Klasse B ist vor deren Eintragung der Nachweis einer Fahrerschulung nach dem Muster nach Anlage 7b beizubringen.\n(5) Der Zeitraum zwischen dem Abschluss der Fahrerschulung und der Eintragung der Schlüsselzahl 196 darf ein Jahr nicht überschreiten.\n(6) Die Auswirkungen der Absätze 1 bis 5 werden von der Bundesanstalt für Straßenwesen evaluiert. Mit der Evaluierung wird insbesondere die Wirkung im Hinblick auf die Verkehrssicherheit untersucht. Die Bundesanstalt für Straßenwesen legt das Ergebnis der Evaluierung bis zum 1. Juli 2022 dem Bundesministerium für Verkehr und digitale Infrastruktur vor. Für Zwecke der Evaluation dürfen personenbezogene Daten der Teilnehmer nach Maßgabe des Bundesdatenschutzgesetzes erhoben und verwendet werden. Die Daten sind spätestens am 31. Dezember 2023 zu löschen oder so zu anonymisieren oder zu pseudonymisieren, dass ein Personenbezug nicht mehr hergestellt werden kann.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__6b.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046853836",
      "gesetz": "FeV",
      "nummer": "§ 6c",
      "titel": "§ 6c Sonderbestimmungen für das Führen von Einsatzfahrzeugen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und des Katastrophenschutzes",
      "gesetzestext": "Die Landesregierungen werden ermächtigt, durch Rechtsverordnung besondere Bestimmungen zu erlassen über\n1.\ndie Erteilung der Berechtigung zum Führen von Einsatzfahrzeugen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks oder des Katastrophenschutzes auf öffentlichen Straßen nach § 2 Absatz 10a des Straßenverkehrsgesetzes,\n2.\ndie Prüfung zur Erlangung dieser Berechtigung und\n3.\ndie Einweisung in das Führen solcher Einsatzfahrzeuge.\nBei der näheren Ausgestaltung sind die Besonderheiten der unterschiedlichen Gewichtsklassen der Fahrberechtigung nach § 2 Absatz 10a Satz 1 und 4 des Straßenverkehrsgesetzes zu berücksichtigen.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__6c.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046873276",
      "gesetz": "FeV",
      "nummer": "§ 7",
      "titel": "§ 7 Ordentlicher Wohnsitz im Inland",
      "gesetzestext": "(1) Eine Fahrerlaubnis darf nur erteilt werden, wenn der Bewerber seinen ordentlichen Wohnsitz in der Bundesrepublik Deutschland hat. Dies wird angenommen, wenn der Bewerber wegen persönlicher und beruflicher Bindungen oder – bei fehlenden beruflichen Bindungen – wegen persönlicher Bindungen, die enge Beziehungen zwischen ihm und dem Wohnort erkennen lassen, gewöhnlich, das heißt während mindestens 185 Tagen im Jahr, im Inland wohnt. Ein Bewerber, dessen persönliche Bindungen im Inland liegen, der sich aber aus beruflichen Gründen in einem oder mehreren anderen Staaten aufhält, hat seinen ordentlichen Wohnsitz im Sinne dieser Vorschrift im Inland, sofern er regelmäßig hierhin zurückkehrt. Die Voraussetzung entfällt, wenn sich der Bewerber zur Ausführung eines Auftrags von bestimmter Dauer in einem solchen Staat aufhält.\n(2) Bewerber, die bislang ihren ordentlichen Wohnsitz im Inland hatten und die sich ausschließlich zum Zwecke des Besuchs einer Hochschule oder Schule in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum aufhalten, behalten ihren ordentlichen Wohnsitz im Inland.\n(3) Bewerber, die bislang ihren ordentlichen Wohnsitz in einem anderen Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum hatten und die sich ausschließlich wegen des Besuchs einer Hochschule oder Schule im Inland aufhalten, begründen keinen ordentlichen Wohnsitz im Inland. Ihnen wird die Fahrerlaubnis erteilt, wenn die Dauer des Aufenthalts mindestens sechs Monate beträgt.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__7.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046890793",
      "gesetz": "FeV",
      "nummer": "§ 8",
      "titel": "§ 8 Ausschluss des Vorbesitzes einer Fahrerlaubnis der beantragten Klasse",
      "gesetzestext": "Eine Fahrerlaubnis der beantragten Klasse darf nur erteilt werden, wenn der Bewerber keine in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erteilte Fahrerlaubnis (EU- oder EWR-Fahrerlaubnis) dieser Klasse besitzt.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__8.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046904044",
      "gesetz": "FeV",
      "nummer": "§ 9",
      "titel": "§ 9 Voraussetzung des Vorbesitzes einer Fahrerlaubnis anderer Klassen",
      "gesetzestext": "(1) Eine Fahrerlaubnis der Klassen C1, C, D1 oder D darf nur erteilt werden, wenn der Bewerber bereits die Fahrerlaubnis der Klasse B besitzt oder die Voraussetzungen für deren Erteilung erfüllt hat; in diesem Fall darf die Fahrerlaubnis für die höhere Klasse frühestens mit der Fahrerlaubnis der Klasse B erteilt werden.\n(2) Eine Fahrerlaubnis der Klasse BE, C1E, CE, D1E oder DE darf nur erteilt werden, wenn der Bewerber bereits die Fahrerlaubnis für das ziehende Fahrzeug besitzt oder die Voraussetzungen für deren Erteilung erfüllt hat; in diesem Fall darf die Fahrerlaubnis der Klasse BE, C1E, CE, D1E oder DE frühestens mit der Fahrerlaubnis für das ziehende Fahrzeug erteilt werden.\n(3) Absatz 1 gilt auch im Fall des § 69a Absatz 2 des Strafgesetzbuches.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__9.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046919815",
      "gesetz": "FeV",
      "nummer": "§ 10",
      "titel": "§ 10 Mindestalter",
      "gesetzestext": "(1) Das für die Erteilung einer Fahrerlaubnis maßgebliche Mindestalter bestimmt sich nach der folgenden Tabelle:\n\nlfd\nNr.\tKlasse\tMindestalter\tAuflagen\n 1\tAM\t15 Jahre\tBis zur Vollendung des 16. Lebensjahres ist die Fahrerlaubnis mit der Auflage zu versehen, dass von ihr nur bei Fahrten im Inland Gebrauch gemacht werden darf. Die Auflage entfällt, wenn der Fahrerlaubnisinhaber das 16. Lebensjahr vollendet hat.\n 2\tA1\t16 Jahre\t \n 3\tA2\t18 Jahre\t \n 4\tA\t\na)\n24 Jahre für Krafträder bei direktem Zugang,\nb)\n21 Jahre für dreirädrige Kraftfahrzeuge mit einer Leistung von mehr als 15 kW oder\nc)\n20 Jahre für Krafträder bei einem Vorbesitz der Klasse A2 von mindestens zwei Jahren.\n \n 5\tB, BE\t\na)\n18 Jahre,\nb)\n17 Jahre\naa)\nbei der Teilnahme am Begleiteten Fahren ab 17 nach § 48a,\nbb)\nbei Erteilung der Fahrerlaubnis während oder nach Abschluss einer Berufsausbildung in\naaa)\ndem staatlich anerkannten Ausbildungsberuf „Berufskraftfahrer / Berufskraftfahrerin“,\nbbb)\ndem staatlich anerkannten Ausbildungsberuf „Fachkraft im Fahrbetrieb“ oder\nccc)\neinem staatlich anerkannten Ausbildungsberuf, in dem vergleichbare Fertigkeiten und Kenntnisse zum Führen von Kraftfahrzeugen auf öffentlichen Straßen vermittelt werden.\nBis zum Erreichen des nach Buchstabe a vorgeschriebenen Mindestalters ist die Fahrerlaubnis mit den Auflagen zu versehen, dass von ihr nur bei Fahrten im Inland und im Fall des Buchstaben b Doppelbuchstabe bb darüber hinaus nur im Rahmen des Ausbildungsverhältnisses Gebrauch gemacht werden darf. Die Auflagen entfallen, wenn der Fahrerlaubnisinhaber das Mindestalter nach Buchstabe a erreicht hat.\n 6\tC1, C1E\t18 Jahre\t \n 7\tC, CE\t\na)\n21 Jahre,\nb)\n18 Jahre nach\naa)\nerfolgter Grundqualifikation nach § 2 Absatz 1 Nummer 1 des Berufskraftfahrerqualifikationsgesetzes vom 26. November 2020 (BGBl. I S. 2575) in der jeweils geltenden Fassung,\nbb)\nfür Personen während oder nach Abschluss einer Berufsausbildung nach\naaa)\ndem staatlich anerkannten Ausbildungsberuf „Berufskraftfahrer / Berufskraftfahrerin“,\nbbb)\ndem staatlich anerkannten Ausbildungsberuf „Fachkraft im Fahrbetrieb“ oder\nccc)\neinem staatlich anerkannten Ausbildungsberuf, in dem vergleichbare Fertigkeiten und Kenntnisse zum Führen von Kraftfahrzeugen auf öffentlichen Straßen vermittelt werden.\nIm Falle des Buchstaben b Doppelbuchstabe bb ist die Fahrerlaubnis mit den Auflagen zu versehen, dass von ihr nur bei Fahrten im Inland und im Rahmen des Ausbildungsverhältnisses Gebrauch gemacht werden darf. Die Auflagen entfallen, wenn der Inhaber der Fahrerlaubnis das 21. Lebensjahr vollendet oder die Berufsausbildung nach Buchstabe b Doppelbuchstabe bb vor Vollendung des 21. Lebensjahres erfolgreich abgeschlossen hat.\n 8\tD1, D1E\t\na)\n21 Jahre,\nb)\n18 Jahre für Personen während oder nach Abschluss einer Berufsausbildung nach\naa)\ndem staatlich anerkannten Ausbildungsberuf „Berufskraftfahrer/Berufskraftfahrerin“,\nbb)\ndem staatlich anerkannten Ausbildungsberuf „Fachkraft im Fahrbetrieb“ oder\ncc)\neinem staatlich anerkannten Ausbildungsberuf, in dem vergleichbare Fertigkeiten und Kenntnisse zur Durchführung von Fahrten mit Kraftfahrzeugen auf öffentlichen Straßen vermittelt werden.\nBis zum Erreichen des nach Buchstabe a vorgeschriebenen Mindestalters ist die Fahrerlaubnis mit den Auflagen zu versehen, dass von ihr nur\n1.\nbei Fahrten im Inland und\n2.\nim Rahmen des Ausbildungsverhältnisses\nGebrauch gemacht werden darf. Die Auflage nach Nummer 1 entfällt, wenn der Fahrerlaubnisinhaber das Mindestalter nach Buchstabe a erreicht hat. Die Auflage nach Nummer 2 entfällt, wenn der Fahrerlaubnisinhaber das Mindestalter nach Buchstabe a erreicht oder die Ausbildung nach Buchstabe b abgeschlossen hat.\n 9\tD, DE\t\na)\n24 Jahre,\nb)\n23 Jahre nach beschleunigter Grundqualifikation durch Ausbildung und Prüfung nach § 2 Absatz 2 des Berufskraftfahrerqualifikationsgesetzes,\nc)\n21 Jahre\naa)\nnach erfolgter Grundqualifikation nach § 2 Absatz 1 Nummer 1 des Berufskraftfahrerqualifikationsgesetzes oder\nbb)\nnach beschleunigter Grundqualifikation durch Ausbildung und Prüfung nach § 2 Absatz 2 des Berufskraftfahrerqualifikationsgesetzes im Linienverkehr bis 50 km,\nd)\n20 Jahre für Personen während oder nach Abschluss einer Berufsausbildung nach\naa)\ndem staatlich anerkannten Ausbildungsberuf „Berufskraftfahrer/Berufskraftfahrerin“,\nbb)\ndem staatlich anerkannten Ausbildungsberuf „Fachkraft im Fahrbetrieb“ oder\ncc)\neinem staatlich anerkannten Ausbildungsberuf, in dem vergleichbare Fertigkeiten und Kenntnisse zur Durchführung von Fahrten mit Kraftfahrzeugen auf öffentlichen Straßen vermittelt werden,\ne)\n18 Jahre für Personen während oder nach Abschluss einer Berufsausbildung nach Buchstabe d im Linienverkehr bis 50 km,\nf)\n18 Jahre für Personen während oder nach Abschluss einer Berufsausbildung nach Buchstabe d bei Fahrten ohne Fahrgäste.\n1.\nIm Falle des Buchstaben c Doppelbuchstabe bb ist die Fahrerlaubnis mit der Auflage zu versehen, dass von ihr nur bei Fahrten zur Personenbeförderung im Linienverkehr im Sinne der §§ 42, 43 und 44 des Personenbeförderungsgesetzes Gebrauch gemacht werden darf, sofern die Länge der jeweiligen Linie nicht mehr als 50 Kilometer beträgt. Die Auflage entfällt, wenn der Inhaber der Fahrerlaubnis das 23. Lebensjahr vollendet hat.\n2.\nIn den Fällen der Buchstaben d bis f ist die Fahrerlaubnis mit den Auflagen zu versehen, dass von ihr nur\n2.1\nbei Fahrten im Inland,\n2.2\nim Rahmen des Ausbildungsverhältnisses und\n2.3\nbei Fahrten zur Personenbeförderung im Sinne der §§ 42, 43 und 44 des Personenbeförderungsgesetzes, soweit die Länge der jeweiligen Linie nicht mehr als 50 Kilometer beträgt oder bei Fahrten ohne Fahrgäste,\nGebrauch gemacht werden darf. Die Auflage nach Nummer 2.1 entfällt, wenn der Fahrerlaubnisinhaber entweder das 24. Lebensjahr vollendet oder die Berufsausbildung abgeschlossen und das 21. Lebensjahr vollendet hat. Die Auflage nach Nummer 2.2 entfällt, wenn der Fahrerlaubnisinhaber entweder das 24. Lebensjahr vollendet oder die Berufsausbildung abgeschlossen hat. Die Auflage nach Nummer 2.3 entfällt, wenn der Fahrerlaubnisinhaber das 20. Lebensjahr vollendet hat.\n10\tT\t16 Jahre\t \n11\tL\t16 Jahre\t \n\n\nAbweichend von den Nummern 7 und 9 der Tabelle in Satz 1 beträgt im Inland das Mindestalter für das Führen von Fahrzeugen der Klasse C 18 Jahre und der Klasse D 21 Jahre im Falle\n1.\nvon Einsatzfahrzeugen der Feuerwehr, der Polizei, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und sonstiger Einheiten des Katastrophenschutzes, sofern diese Fahrzeuge für Einsatzfahrten oder vom Vorgesetzten angeordnete Übungsfahrten sowie Schulungsfahrten eingesetzt werden, und\n2.\nvon Fahrzeugen, die zu Reparatur- oder Wartungszwecken in gewerbliche Fahrzeugwerkstätten verbracht und dort auf Anweisung eines Vorgesetzten Prüfungen auf der Straße unterzogen werden.\n(2) Die erforderliche körperliche und geistige Eignung ist vor erstmaliger Erteilung einer Fahrerlaubnis, die nach Absatz 1 Nummer 5 Buchstabe b Doppelbuchstabe bb, Nummer 7 Buchstabe b, Nummer 8 Buchstabe b, Nummer 9 Buchstabe b, c, d, e oder f, auch in Verbindung mit Absatz 1 Satz 2 Nummer 2 erworben wird, durch Vorlage eines medizinisch-psychologischen Gutachtens nachzuweisen.\n(3) Das Mindestalter für das Führen eines Kraftfahrzeugs, für das eine Fahrerlaubnis nicht erforderlich ist, beträgt 15 Jahre. Dies gilt nicht für das Führen\na)\neines Elektrokleinstfahrzeugs nach § 4 Absatz 1 Satz 2 Nummer 1a,\nb)\neines motorisierten Krankenfahrstuhls nach § 4 Absatz 1 Satz 2 Nummer 2 mit einer durch die Bauart bestimmten Höchstgeschwindigkeit von nicht mehr als 10 km/h durch behinderte Menschen.\n(4) Wird ein Kind unter sieben Jahren auf einem Mofa nach § 4 Absatz 1 Satz 2 Nummer 1 oder auf einem Kleinkraftrad nach § 4 Absatz 1 Satz 2 Nummer 1b mitgenommen, muss der Fahrzeugführer mindestens 16 Jahre alt sein.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__10.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046937536",
      "gesetz": "FeV",
      "nummer": "§ 11",
      "titel": "§ 11 Eignung",
      "gesetzestext": "(1) Bewerber um eine Fahrerlaubnis müssen die hierfür notwendigen körperlichen und geistigen Anforderungen erfüllen. Die Anforderungen sind insbesondere nicht erfüllt, wenn eine Erkrankung oder ein Mangel nach Anlage 4 oder 5 vorliegt, wodurch die Eignung oder die bedingte Eignung zum Führen von Kraftfahrzeugen ausgeschlossen wird. Außerdem dürfen die Bewerber nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder Strafgesetze verstoßen haben, sodass dadurch die Eignung ausgeschlossen wird. Bewerber um die Fahrerlaubnis der Klasse D oder D1 und der Fahrerlaubnis zur Fahrgastbeförderung gemäß § 48 müssen auch die Gewähr dafür bieten, dass sie der besonderen Verantwortung bei der Beförderung von Fahrgästen gerecht werden. Der Bewerber hat diese durch die Vorlage eines Führungszeugnisses nach § 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes nachzuweisen.\n(2) Werden Tatsachen bekannt, die Bedenken gegen die körperliche oder geistige Eignung des Fahrerlaubnisbewerbers begründen, kann die Fahrerlaubnisbehörde zur Vorbereitung von Entscheidungen über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen die Beibringung eines ärztlichen Gutachtens durch den Bewerber anordnen. Bedenken gegen die körperliche oder geistige Eignung bestehen insbesondere, wenn Tatsachen bekannt werden, die auf eine Erkrankung oder einen Mangel nach Anlage 4 oder 5 hinweisen. Die Behörde bestimmt in der Anordnung auch, ob das Gutachten von einem\n1.\nfür die Fragestellung (Absatz 6 Satz 1) zuständigen Facharzt mit verkehrsmedizinischer Qualifikation,\n2.\nArzt des Gesundheitsamtes oder einem anderen Arzt der öffentlichen Verwaltung,\n3.\nArzt mit der Gebietsbezeichnung „Arbeitsmedizin“ oder der Zusatzbezeichnung „Betriebsmedizin“,\n4.\nArzt mit der Gebietsbezeichnung „Facharzt für Rechtsmedizin“ oder\n5.\nArzt in einer Begutachtungsstelle für Fahreignung, der die Anforderungen nach Anlage 14 erfüllt,\nerstellt werden soll. Die Behörde kann auch mehrere solcher Anordnungen treffen. Der Facharzt nach Satz 3 Nummer 1 soll nicht zugleich der den Betroffenen behandelnde Arzt sein.\n(3) Die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung (medizinisch-psychologisches Gutachten) kann zur Klärung von Eignungszweifeln für die Zwecke nach Absatz 1 und 2 angeordnet werden,\n1.\nwenn nach Würdigung der Gutachten gemäß Absatz 2 oder Absatz 4 ein medizinisch-psychologisches Gutachten zusätzlich erforderlich ist,\n2.\nzur Vorbereitung einer Entscheidung über die Befreiung von den Vorschriften über das Mindestalter,\n3.\nbei erheblichen Auffälligkeiten, die im Rahmen einer Fahrerlaubnisprüfung nach § 18 Absatz 3 mitgeteilt worden sind,\n4.\nbei einem erheblichen Verstoß oder wiederholten Verstößen gegen verkehrsrechtliche Vorschriften,\n5.\nbei einer erheblichen Straftat, die im Zusammenhang mit dem Straßenverkehr steht, oder bei Straftaten, die im Zusammenhang mit dem Straßenverkehr stehen,\n6.\nbei einer erheblichen Straftat, die im Zusammenhang mit der Kraftfahreignung steht, insbesondere wenn Anhaltspunkte für ein hohes Aggressionspotenzial bestehen oder die erhebliche Straftat unter Nutzung eines Fahrzeugs begangen wurde,\n7.\nbei Straftaten, die im Zusammenhang mit der Kraftfahreignung stehen, insbesondere wenn Anhaltspunkte für ein hohes Aggressionspotenzial bestehen,\n8.\nwenn die besondere Verantwortung bei der Beförderung von Fahrgästen nach Absatz 1 zu überprüfen ist oder\n9.\nbei der Neuerteilung der Fahrerlaubnis, wenn\na)\ndie Fahrerlaubnis wiederholt entzogen war oder\nb)\nder Entzug der Fahrerlaubnis auf einem Grund nach den Nummern 4 bis 7 beruhte.\nUnberührt bleiben medizinisch-psychologische Begutachtungen nach § 2a Absatz 4 und 5 und § 4 Absatz 10 Satz 4 des Straßenverkehrsgesetzes sowie § 10 Absatz 2 und den §§ 13 und 14 in Verbindung mit den Anlagen 4 und 5 dieser Verordnung.\n(4) Die Beibringung eines Gutachtens eines amtlich anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr kann zur Klärung von Eignungszweifeln für die Zwecke nach Absatz 2 angeordnet werden,\n1.\nwenn nach Würdigung der Gutachten gemäß Absatz 2 oder Absatz 3 ein Gutachten eines amtlich anerkannten Sachverständigen oder Prüfers zusätzlich erforderlich ist oder\n2.\nbei Behinderungen des Bewegungsapparates, um festzustellen, ob der Behinderte das Fahrzeug mit den erforderlichen besonderen technischen Hilfsmitteln sicher führen kann.\n(5) Für die Durchführung der ärztlichen und der medizinisch-psychologischen Untersuchung sowie für die Erstellung der entsprechenden Gutachten gelten die in der Anlage 4a genannten Grundsätze.\n(6) Die Fahrerlaubnisbehörde legt unter Berücksichtigung der Besonderheiten des Einzelfalls und unter Beachtung der Anlagen 4 und 5 in der Anordnung zur Beibringung des Gutachtens fest, welche Fragen im Hinblick auf die Eignung des Betroffenen zum Führen von Kraftfahrzeugen zu klären sind. Die Behörde teilt dem Betroffenen unter Darlegung der Gründe für die Zweifel an seiner Eignung und unter Angabe der für die Untersuchung in Betracht kommenden Stelle oder Stellen mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und das Gutachten beizubringen hat; sie teilt ihm außerdem mit, dass er die zu übersendenden Unterlagen einsehen kann. Der Betroffene hat die Fahrerlaubnisbehörde darüber zu unterrichten, welche Stelle er mit der Untersuchung beauftragt hat. Die Fahrerlaubnisbehörde teilt der untersuchenden Stelle mit, welche Fragen im Hinblick auf die Eignung des Betroffenen zum Führen von Kraftfahrzeugen zu klären sind und übersendet ihr die vollständigen Unterlagen, soweit sie unter Beachtung der gesetzlichen Verwertungsverbote verwendet werden dürfen. Die Untersuchung erfolgt auf Grund eines Auftrags durch den Betroffenen.\n(7) Steht die Nichteignung des Betroffenen zur Überzeugung der Fahrerlaubnisbehörde fest, unterbleibt die Anordnung zur Beibringung des Gutachtens.\n(8) Weigert sich der Betroffene, sich untersuchen zu lassen, oder bringt er der Fahrerlaubnisbehörde das von ihr geforderte Gutachten nicht fristgerecht bei, darf sie bei ihrer Entscheidung auf die Nichteignung des Betroffenen schließen. Der Betroffene ist hierauf bei der Anordnung nach Absatz 6 hinzuweisen.\n(9) Unbeschadet der Absätze 1 bis 8 haben die Bewerber um die Erteilung oder Verlängerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E zur Feststellung ihrer Eignung der Fahrerlaubnisbehörde einen Nachweis nach Maßgabe der Anlage 5 vorzulegen.\n(10) Hat der Betroffene an einem Kurs teilgenommen, um festgestellte Eignungsmängel zu beheben, genügt in der Regel zum Nachweis der Wiederherstellung der Eignung statt eines erneuten medizinisch-psychologischen Gutachtens eine Teilnahmebescheinigung, wenn\n1.\nder betreffende Kurs nach § 70 anerkannt ist,\n2.\nauf Grund eines medizinisch-psychologischen Gutachtens einer Begutachtungsstelle für Fahreignung die Teilnahme des Betroffenen an dieser Art von Kursen als geeignete Maßnahme angesehen wird, seine Eignungsmängel zu beheben,\n3.\nder Betroffene nicht Inhaber einer Fahrerlaubnis ist und\n4.\ndie Fahrerlaubnisbehörde der Kursteilnahme nach Nummer 2 vor Kursbeginn zugestimmt hat.\nWurde die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung nach § 4 Absatz 10 Satz 4 des Straßenverkehrsgesetzes oder nach § 11 Absatz 3 Nummer 4 bis 7 angeordnet, findet Satz 1 keine Anwendung.\n(11) Die Teilnahmebescheinigung muss\n1.\nden Familiennamen und Vornamen, den Tag und Ort der Geburt und die Anschrift des Seminarteilnehmers,\n2.\ndie Bezeichnung des Seminarmodells und\n3.\nAngaben über Umfang und Dauer des Seminars\nenthalten. Sie ist vom Seminarleiter und vom Seminarteilnehmer unter Angabe des Ausstellungsdatums zu unterschreiben. Die Ausstellung der Teilnahmebescheinigung ist vom Kursleiter zu verweigern, wenn der Teilnehmer nicht an allen Sitzungen des Kurses teilgenommen oder die Anfertigung von Kursaufgaben verweigert hat.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__11.html",
      "praxisbeispiele": [
        {
          "titel": "🏥 MPU nach Alkoholfahrt",
          "klasse": "ALLE",
          "beschreibung": "Ab 1,6 Promille oder wiederholte Trunkenheitsfahrt → MPU-Anordnung → Ohne bestandene MPU: Keine Neuerteilung der Fahrerlaubnis → Kosten: 300-800€ + Vorbereitung",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "💊 MPU wegen Drogen - Cannabis",
          "klasse": "ALLE",
          "beschreibung": "Drogenfahrt oder hoher THC-Konsum → MPU-Pflicht → Abstinenznachweis meist erforderlich (6-12 Monate) → Regelmäßige Kontrollen (Haaranalysen, Urintests)",
          "wichtigkeit": "HIGH"
        }
      ]
    },
    {
      "id": "1767046958626",
      "gesetz": "FeV",
      "nummer": "§ 12",
      "titel": "§ 12 Sehvermögen",
      "gesetzestext": "(1) Zum Führen von Kraftfahrzeugen sind die in der Anlage 6 genannten Anforderungen an das Sehvermögen zu erfüllen.\n(2) Bewerber um eine Fahrerlaubnis der Klassen AM, A1, A2, A, B, BE, L oder T haben sich einem Sehtest zu unterziehen. Der Sehtest wird von einer amtlich anerkannten Sehteststelle unter Einhaltung der DIN 58220 Teil 6, Ausgabe September 2013, durchgeführt. Die Sehteststelle hat sich vor der Durchführung des Sehtests von der Identität des Antragstellers durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument zu überzeugen. Der Sehtest ist bestanden, wenn die zentrale Tagessehschärfe mit oder ohne Sehhilfe mindestens den in Anlage 6 Nummer 1.1 genannten Wert erreicht. Ergibt der Sehtest eine geringere Sehleistung, darf der Antragsteller den Sehtest mit Sehhilfen oder mit verbesserten Sehhilfen wiederholen.\n(3) Die Sehteststelle stellt dem Antragsteller eine Sehtestbescheinigung nach Anlage 6 Nummer 1.1 aus. In ihr ist anzugeben, ob der Sehtest bestanden und ob er mit Sehhilfen durchgeführt worden ist. Sind bei der Durchführung des Sehtests sonst Zweifel an ausreichendem Sehvermögen für das Führen von Kraftfahrzeugen aufgetreten, hat die Sehteststelle sie auf der Sehtestbescheinigung zu vermerken.\n(4) Ein Sehtest ist nicht erforderlich, wenn ein Zeugnis oder ein Gutachten eines Augenarztes vorgelegt wird und sich daraus ergibt, dass der Antragsteller die Anforderungen nach Anlage 6 Nummer 1.1 erfüllt.\n(5) Besteht der Bewerber den Sehtest nicht, hat er sich einer augenärztlichen Untersuchung des Sehvermögens nach Anlage 6 Nummer 1.2 zu unterziehen und hierüber der Fahrerlaubnisbehörde ein Zeugnis des Augenarztes einzureichen.\n(6) Bewerber um die Erteilung oder Verlängerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E haben sich einer Untersuchung des Sehvermögens nach Anlage 6 Nummer 2 zu unterziehen und hierüber der Fahrerlaubnisbehörde eine Bescheinigung des Arztes nach Anlage 6 Nummer 2.1 oder ein Zeugnis des Augenarztes nach Anlage 6 Nummer 2.2 einzureichen.\n(7) Sehtestbescheinigung, Zeugnis oder Gutachten dürfen bei Antragstellung nicht älter als zwei Jahre sein.\n(8) Werden Tatsachen bekannt, die Bedenken begründen, dass der Fahrerlaubnisbewerber die Anforderungen an das Sehvermögen nach Anlage 6 nicht erfüllt oder dass andere Beeinträchtigungen des Sehvermögens bestehen, die die Eignung zum Führen von Kraftfahrzeugen beeinträchtigen, kann die Fahrerlaubnisbehörde zur Vorbereitung der Entscheidung über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen die Beibringung eines augenärztlichen Gutachtens anordnen. § 11 Absatz 5 bis 8 gilt entsprechend, § 11 Absatz 6 Satz 4 jedoch mit der Maßgabe, dass nur solche Unterlagen übersandt werden dürfen, die für die Beurteilung, ob Beeinträchtigungen des Sehvermögens bestehen, die die Eignung zum Führen von Kraftfahrzeugen beeinträchtigen, erforderlich sind.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__12.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767046988092",
      "gesetz": "FeV",
      "nummer": "§ 13",
      "titel": "§ 13 Klärung von Eignungszweifeln bei Alkoholproblematik",
      "gesetzestext": "Zur Vorbereitung von Entscheidungen über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen ordnet die Fahrerlaubnisbehörde an, dass\n1.\nein ärztliches Gutachten (§ 11 Absatz 2 Satz 3) beizubringen ist, wenn Tatsachen die Annahme von Alkoholabhängigkeit begründen, oder\n2.\nein medizinisch-psychologisches Gutachten beizubringen ist, wenn\na)\nnach dem ärztlichen Gutachten zwar keine Alkoholabhängigkeit, jedoch Anzeichen für Alkoholmissbrauch vorliegen oder sonst Tatsachen die Annahme von Alkoholmissbrauch begründen,\nb)\nwiederholt Zuwiderhandlungen im Straßenverkehr unter Alkoholeinfluss begangen wurden,\nc)\nein Fahrzeug im Straßenverkehr bei einer Blutalkoholkonzentration von 1,6 Promille oder mehr oder einer Atemalkoholkonzentration von 0,8 mg/l oder mehr geführt wurde,\nd)\ndie Fahrerlaubnis aus einem der unter den Buchstaben a bis c genannten Gründe entzogen war oder\ne)\nsonst zu klären ist, ob Alkoholmissbrauch oder Alkoholabhängigkeit nicht mehr besteht.\nIm Falle des Satzes 1 Nummer 2 Buchstabe b sind Zuwiderhandlungen, die ausschließlich gegen § 24c des Straßenverkehrsgesetzes begangen worden sind, nicht zu berücksichtigen.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__13.html",
      "praxisbeispiele": [
        {
          "titel": "⏰ Probezeit - 2 Jahre nach Führerschein",
          "klasse": "ALLE",
          "beschreibung": "Nach Führerscheinerwerb: 2 Jahre Probezeit → Bei A-Verstoß: Verlängerung auf 4 Jahre + Aufbauseminar → Bei erneutem A-Verstoß: Verwarnung + verkehrspsychologische Beratung → Beim 3. Mal: Entzug!",
          "wichtigkeit": "CRITICAL"
        },
        {
          "titel": "🌍 Internationaler Führerschein",
          "klasse": "ALLE",
          "beschreibung": "EU-Führerschein gilt in ganzer EU ohne Zusatz → Außerhalb EU oft internationaler Führerschein nötig (z.B. USA, Thailand) → Beantragung bei Führerscheinstelle → Kosten ca. 15€ → Gültig 3 Jahre",
          "wichtigkeit": "BANAL"
        }
      ]
    },
    {
      "id": "1767047022884",
      "gesetz": "FeV",
      "nummer": "§ 13a",
      "titel": "§ 13a Klärung von Eignungszweifeln bei Cannabisproblematik",
      "gesetzestext": "Zur Vorbereitung von Entscheidungen über die Erteilung oder Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen ordnet die Fahrerlaubnisbehörde an, dass\n1.\nein ärztliches Gutachten (§ 11 Absatz 2 Satz 3) beizubringen ist, wenn Tatsachen die Annahme von Cannabisabhängigkeit begründen, oder\n2.\nein medizinisch-psychologisches Gutachten beizubringen ist, wenn\na)\nnach dem ärztlichen Gutachten zwar keine Cannabisabhängigkeit, jedoch Anzeichen für Cannabismissbrauch vorliegen oder sonst Tatsachen die Annahme von Cannabismissbrauch begründen,\nb)\nwiederholt Zuwiderhandlungen im Straßenverkehr unter Cannabiseinfluss begangen wurden,\nc)\ndie Fahrerlaubnis aus einem der unter den Buchstaben a und b genannten Gründen entzogen war oder\nd)\nsonst zu klären ist, ob Cannabismissbrauch oder Cannabisabhängigkeit nicht mehr besteht.\nIm Falle des Satzes 1 Nummer 2 Buchstabe b sind Zuwiderhandlungen, die ausschließlich gegen § 24c des Straßenverkehrsgesetzes begangen worden sind, nicht zu berücksichtigen.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__13a.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767047041792",
      "gesetz": "FeV",
      "nummer": "§ 14",
      "titel": "§ 14 Klärung von Eignungszweifeln im Hinblick auf Betäubungsmittel und Arzneimittel",
      "gesetzestext": "(1) Zur Vorbereitung von Entscheidungen über die Erteilung oder die Verlängerung der Fahrerlaubnis oder über die Anordnung von Beschränkungen oder Auflagen ordnet die Fahrerlaubnisbehörde an, dass ein ärztliches Gutachten (§ 11 Absatz 2 Satz 3) beizubringen ist, wenn Tatsachen die Annahme begründen, dass\n1.\nAbhängigkeit von Betäubungsmitteln im Sinne des Betäubungsmittelgesetzes in der Fassung der Bekanntmachung vom 1. März 1994 (BGBl. I S. 358), das zuletzt durch Artikel 1 der Verordnung vom 11. Mai 2011 (BGBl. I S. 821) geändert worden ist, in der jeweils geltenden Fassung oder von anderen psychoaktiv wirkenden Stoffen,\n2.\nEinnahme von Betäubungsmitteln im Sinne des Betäubungsmittelgesetzes oder\n3.\nmissbräuchliche Einnahme von psychoaktiv wirkenden Arzneimitteln oder anderen psychoaktiv wirkenden Stoffen\nvorliegt. Die Beibringung eines ärztlichen Gutachtens kann angeordnet werden, wenn der Betroffene Betäubungsmittel im Sinne des Betäubungsmittelgesetzes widerrechtlich besitzt oder besessen hat.\n(2) Die Beibringung eines medizinisch-psychologischen Gutachtens ist für die Zwecke nach Absatz 1 anzuordnen, wenn\n1.\ndie Fahrerlaubnis aus einem der in Absatz 1 genannten Gründe durch die Fahrerlaubnisbehörde oder ein Gericht entzogen war,\n2.\nzu klären ist, ob der Betroffene noch abhängig ist oder – ohne abhängig zu sein – weiterhin die in Absatz 1 genannten Mittel oder Stoffe einnimmt, oder\n3.\nwiederholt Zuwiderhandlungen im Straßenverkehr nach § 24a des Straßenverkehrsgesetzes begangen wurden.\nIm Falle des Satzes 1 Nummer 3 bleiben § 13 Satz 1 Nummer 2 Buchstabe b und § 13a Satz 1 Nummer 2 Buchstabe b unberührt.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__14.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767047052796",
      "gesetz": "FeV",
      "nummer": "§ 15",
      "titel": "§ 15 Fahrerlaubnisprüfung",
      "gesetzestext": "(1) Der Bewerber um eine Fahrerlaubnis hat seine Befähigung in einer theoretischen und einer praktischen Prüfung nachzuweisen.\n(2) Beim Erwerb einer Fahrerlaubnis der Klasse L bedarf es nur einer theoretischen, bei der Erweiterung der Klasse B auf die Klasse BE, der Klasse C1 auf die Klasse C1E, der Klasse D auf die Klasse DE und der Klasse D1 auf die Klasse D1E bedarf es jeweils nur einer praktischen Prüfung.\n(3) Bei der Erweiterung der Klasse A1 auf Klasse A2 oder der Klasse A2 auf Klasse A bedarf es jeweils nur einer praktischen Prüfung, soweit der Bewerber zum Zeitpunkt der Erteilung der jeweiligen Fahrerlaubnis für\n1.\ndie Fahrerlaubnis der Klasse A2 seit mindestens zwei Jahren Inhaber der Fahrerlaubnis der Klasse A1 und\n2.\ndie Fahrerlaubnis der Klasse A seit mindestens zwei Jahren Inhaber einer Fahrerlaubnis der Klasse A2\nist (Aufstieg). Die Vorschriften über die Ausbildung sind nicht anzuwenden. Satz 1 gilt nicht für eine Fahrerlaubnis der Klasse A1, die unter Verwendung der Schlüsselzahl 79.03 oder 79.04 erteilt worden ist.\n(4) Bewerber um eine Fahrerlaubnis der Klasse A2, die nach Maßgabe des § 6 Absatz 6 in Verbindung mit Anlage 3 Inhaber einer Fahrerlaubnis der Klasse A1 sind, wird die Fahrerlaubnis der Klasse A2 unter der Voraussetzung erteilt, dass sie ihre Befähigung in einer praktischen Prüfung nachgewiesen haben (Aufstieg). Die Vorschriften über die Ausbildung sind nicht anzuwenden. Satz 1 gilt nicht für eine Fahrerlaubnis der Klasse A1, die unter Verwendung der Schlüsselzahl 79.03 oder 79.04 erteilt worden ist.\n(5) Die Prüfungen werden von einem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr abgenommen.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__15.html",
      "praxisbeispiele": []
    },
    {
      "id": "1767047085065",
      "gesetz": "FeV",
      "nummer": "§ 16",
      "titel": "§ 16 Theoretische Prüfung",
      "gesetzestext": "(1) In der theoretischen Prüfung hat der Bewerber nachzuweisen, dass er\n1.\nausreichende Kenntnisse der für das Führen von Kraftfahrzeugen maßgebenden gesetzlichen Vorschriften sowie der umweltbewussten und energiesparenden Fahrweise hat und\n2.\nmit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist und\n3.\ngrundlegende mechanische und technische Zusammenhänge, die für die Straßenverkehrssicherheit von Bedeutung sind, kennt.\n(2) Die Prüfung erfolgt anhand von Fragen, die in unterschiedlicher Form und mit Hilfe unterschiedlicher Medien gestellt werden können. Der Prüfungsstoff, die Form der Prüfung, der Umfang der Prüfung, die Zusammenstellung der Fragen, die Durchführung und die Bewertung der Prüfung ergeben sich aus Anlage 7 Teil 1. Bei Änderung eines bereits erteilten Prüfauftrages für die Klassen A1, A2 oder A durch die nach Landesrecht zuständige Behörde wird eine bereits fristgerecht abgelegte und bestandene theoretische Prüfung in einer der genannten Klassen anerkannt.\n(3) Der Sachverständige oder Prüfer bestimmt die Zeit und den Ort der theoretischen Prüfung. Sie darf frühestens drei Monate vor Erreichen des Mindestalters abgenommen werden. Der Sachverständige oder Prüfer hat sich vor der Prüfung durch Einsicht in den Personalausweis oder Reisepass oder in ein sonstiges Ausweisdokument von der Identität des Bewerbers zu überzeugen. Bestehen Zweifel an der Identität, darf die Prüfung nicht durchgeführt werden. Der Fahrerlaubnisbehörde ist davon Mitteilung zu machen. Der Bewerber hat dem amtlich anerkannten Sachverständigen oder Prüfer für den Kraftfahrzeugverkehr vor der Prüfung in geeigneter Form eine Bestätigung des Inhabers der Fahrschule oder der zur Leitung des Ausbildungsbetriebes bestellten Person zu erbringen, aus der ersichtlich ist, dass die nach § 4 Absatz 1a Satz 1 in Verbindung mit § 3 Absatz 1 Satz 1 bis 3 der Fahrschüler-Ausbildungsordnung erforderlichen Ausbildungsinhalte der zu prüfenden Klassen absolviert wurden und der Abschluss der theoretischen Ausbildung gemäß § 6 Absatz 2 Satz 1 der Fahrschüler-Ausbildungsordnung festgestellt ist. Der Abschluss der Ausbildung darf nicht länger als zwei Jahre zurückliegen. Liegt die Bestätigung nicht vor oder ergibt sich aus der Bestätigung nicht, dass der Abschluss der Ausbildung nicht länger als zwei Jahre zurückliegt, darf die Prüfung nicht durchgeführt werden.",
      "quelle": "https://www.gesetze-im-internet.de/fev_2010/__16.html",
      "praxisbeispiele": []
    }
  ]
}